Repository: bibletime/historic-bibletime
Catalog: bibletime-i18n-*/po/*.po
Languages: bg

source: Footnotes
bg: Бележки под линия

source: Strong's Numbers
bg: номерация на Стронг

source: Headings
bg: Заглавия

source: Morphological Tags
bg: морфологични знаци

source: Lemmas
bg: статии

source: Hebrew Vowel Points
bg: Точките за гласните на еврейски

source: Greek Accents
bg: Гръцки ударения

source: Textual Variants
bg: варианти на текста

source: Printing...
bg: Печата се...

source: Abort printing
bg: Отмени

source: Creating BibleTime's GUI
bg: Създаване на интерфейса

source: Initializing menu- and toolbars
bg: Създаване на менюта и ленти за управление

source: Clear printing queue
bg: Изтрий всичко от опашката за печат

source: Reset main index
bg: Възстанови

source: Search in module(s)
bg: Търси в модула/ите

source: Remove selected item(s)
bg: Изтрий избраните елементи

source: &Show main index
bg: Покажи &съдържанието

source: &Cascade
bg: Подреди &каскадно

source: &Tile
bg: &Подреди

source: &Auto cascade
bg: Автоматично подреждай каска&дно

source: A&uto Tile
bg: &Автоматично подреждай

source: &Close all
bg: Затвори &всички

source: &Save profile
bg: &Запиши профила

source: &Load profile
bg: Зареди &профила

source: &Configure profiles
bg: Кон&фигурирай профил

source: &Fullscreen mode
bg: На цял &екран

source: &Handbook
bg: Ръко&водство

source: &Installation
bg: &Инсталация

source: &Bible Study Howto
bg: Ръководство за изучаване на &Библията

source: &Daily tip
bg: &Съвети

source: Initializing Sword
bg: Зареждане на Sword

source: Initializing printing system
bg: Стартира системата за печат

source: *.txt | Text files *.* | All files (*.*)
bg: *.txt | Текстови файлове *.* | Всички файлове (*.*)

source: Save search result ...
bg: Запиши резултатите...

source: Backward
bg: Назад

source: Forward
bg: Напред

source: Unable to find the page %1!
bg: Не мога да намеря страницата: %1!

source: *.html *.htm *.shtml *.shtm | HTML files *.* | All files (*.*)
bg: *.html *.htm *.shtml *.shtm | HTML файлове *.* | Всички файлове (*.*)

source: Save text as HTML page ...
bg: Запиши като HTML страница...

source: *.txt | Text file (*.txt) *.* | All files (*.*)
bg: *.txt | Текстови файлове (*.txt) *.* | Всички файлове (*.*)

source: Save text as plain text ...
bg: Запиши като чист текст...

source: Choose a font:
bg: Изберете шрифт:

source: Choose font size
bg: Изберете размер на шрифта:

source: Bold
bg: получер

source: Underlined
bg: подчертан

source: Justify
bg: двустранно подравнен

source: Optionsdialog
bg: Настройки

source: Create new profile
bg: Създай нов профил

source: Please enter the name of the new profile
bg: Моля, въведете име за новия профил:

source: Rename profile
bg: Преименувай профила

source: Please enter the new name of the profile
bg: Моля, въведете новото име на профила:

source: Startup
bg: Стартиране

source: Show tip of the day
bg: Показвай съвети

source: Show startuplogo
bg: Показвай логото при стартиране

source: Restore windows in workspace area
bg: Възстанови работното пространство

source: Choose fonts
bg: Изберете шрифтове!

source: The fonts you can choose here are used in the display windows. Use the drop-down box below to choose the area of application. Then select a font for it. Make sure the charset "iso10646-1" is available for the selected Unicode font.!
bg: Шрифтовете, които изберете тук, ще бъдат използвани за показване на текстовете. От списъка по-долу, изберете стил, след което изберете шрифт. Уверете се, че за избрания Unicode шрифт е налично кодиране "iso10646-1"!

source: Standard
bg: Стандартен

source: The quick brown fox jumps over the lazy dog
bg: Седем пъти мери, един път режи!

source: Colors
bg: Цветове

source: Choose colors
bg: Изберете цветове!

source: Choose the colors to change the look of the display windows to your own preferences. Some options like "Words of Jesus" do only apply to texts which support this special feature.
bg: Изберете цветове за показваните текстове, които да ви харесват. Някои от настройките, като например "думи на Исус" могат да се прилагат само към текстове, които поддържат съответната функция.

source: Text
bg: Текст:

source: Background
bg: Фон:

source: Highlighted verse
bg: Маркиран стих:

source: Hyperlinks
bg: Препратки:

source: Strong's numbers
bg: Номерация на Стронг:

source: Morphologic tags
bg: Морфологични знаци:

source: Words of Jesus
bg: Думи на Исус:

source: Profiles
bg: Профили

source: Manage your profiles
bg: Управление на профилите ви

source: Profiles define the appereance of the work area, for example which windows are open and which texts should displayed in these windows. Don't forget that new profiles only work after you've saved something in them.
bg: Профилите дефинират изгледа на работното ви пространство. Например: кои прозорци са отворени и кои текстове са заредени в тях. Не забравяйте, че новите профили ще работят само след като съхраните нещо в тях!

source: Delete selected profile
bg: Изтрий избрания профил

source: Rename selected profile
bg: Преименувай избрания профил

source: Accelerators
bg: Бързи клавиши

source: Application wide
bg: За цялото приложение

source: Bible windows
bg: Библии

source: Commentary windows
bg: Коментари

source: Lexicon windows
bg: Лексикони

source: Book windows
bg: Книги

source: General
bg: Общи

source: Use key cache for lexicons
bg: Използване на кеш за лексиконите

source: BibleTime can create a key cache for lexicons, which speeds up opening large lexicon modules a lot. However these files consume some disk space (usually not much), and reside in $KDEHOME/share/apps/bibletime/cache.
bg: BibleTime може да създаде кеш за лексиконите, който доста ускорява зареждането на големи лексикони. Все пак, кеш-файловете използват определено дисково пространство (обикновено не много). Съхраняват се в $KDEHOME/share/apps/bibletime/cashe

source: Scrolling behaviour
bg: Преместване

source: The down arrow moves to the <i>next</i> verse by default. Uncheck this box if you want it to move to the <i>previous</i> verse.
bg: По подразбиране стрелка надолу маркира <i>следващия</i> стих. Махнете отметката, за да маркира <i>предишния</i> стих.

source: Use down arrow to scroll to next verse
bg: Използвай стрелка надолу за придвижване към следващ стих

source: Specify a language for biblical booknames
bg: Укажете език за имената на книгите

source: Sword has a number of locales available which can be used to internationalize the booknames of the bible. You can specify which locale to choose. If you want to create a new locale, see http://www.crosswire.org/sword/develop for details.
bg: Проекта Sword има различни локализации, които могат да бъдат използвани за показване на имената на библейските книги на различни езици. Ако искате да създадете нова локализация вижте http://www.crosswire.org/rd/develop

source: Language for booknames
bg: Език за имената на книгите:

source: English
bg: английски

source: Default modules
bg: Предпочитани модули

source: Default modules are used, when no module is specified. This may happen with references into modules like Bibles or Lexicons.
bg: Тези модули се използват когато не е указан изрично друг модул. Това може да се случи при препратки в Библии и лексикони.

source: Default Bible
bg: Библия:

source: Default Commentary
bg: Коментар:

source: Default Lexicon
bg: Лексикон:

source: Default Hebrew Strong's Lexicon
bg: Еврейски речник (с номерация на Стронг):

source: Default Greek Strong's Lexicon
bg: Гръцки речник (с номерация на Стронг):

source: Default Hebrew Morphological Lexicon
bg: Еврейски морфологичен речник:

source: Default Greek Morphological Lexicon
bg: Гръцки морфологичен речник:

source: Filter settings
bg: Настройки на филтър

source: Filters control the appereance of the text in the display windows. Here you can choose the default settings of the various filter settings. You can change the settings in each display window, too.
bg: Филтрите контролират изгледа на показваните текстовете. Тук можете да изберете различни филтри, които да се прилагат по подразбиране. Настройките за всеки прозорец могат да се променят, разбира се.

source: Show line break after each verse
bg: Всеки стих - на нов ред

source: Show verse numbers
bg: Номера на стиховете

source: Show footnotes
bg: Бележките под линия

source: Show Strong's Numbers
bg: Номерацията на Стронг

source: Show headings
bg: Заглавия

source: Show morphologic tags
bg: Морфологичните знаци

source: Show lemmas
bg: Lemmas

source: Show Hebrew vowel points
bg: Точките за еврейските гласните

source: Show Hebrew cantillation marks
bg: Hebrew cantillation marks

source: Show Greek accents
bg: Ударенията на гръцки

source: Use textual variants
bg: Използвай варианти на текстовете

source: unknown
bg: непознат

source: The file does already exist!
bg: Файлът вече съществува!

source: Do you want to overwrite it?
bg: Искате ли да го заместите?

source: Sorry! But the file couldn't be saved!
bg: Съжалявам! Не мога да запиша файла!

source: Please check permissions etc. !
bg: Моля, проверете правата за достъп!

source: Bibles
bg: Библии

source: Books
bg: Книги

source: Commentaries
bg: Коментари

source: Lexicons
bg: Лексикони

source: Caption
bg: заглавие

source: Main index
bg: Съдържание

source: Create a new folder
bg: Създай нова папка

source: Change this folder
bg: Преименувай папката

source: Change this bookmark
bg: Редактирай отметката

source: Import bookmarks
bg: Импортирай отметки

source: Export bookmarks
bg: Експортирай отметки

source: Print bookmark
bg: Отпечатай отметката

source: Search in selected module(s)
bg: Търси в този модул

source: Unlock this module
bg: Отключи този модул

source: About this module
bg: За този модул

source: Bookmark description - BibleTime
bg: Отметка описание

source: Please enter here the description:
bg: Моля, въведете описанието тук:

source: Change bookmark description - BibleTime
bg: Промяна на описанието на отметка

source: Please change the description of the item!
bg: Моля, променете описанието!

source: Change folder - BibleTime
bg: Преименуване на папка

source: Please change the name of the group!
bg: Моля, променете името на групата!

source: Version
bg: версия

source: Location
bg: Местоположение

source: Language
bg: език

source: Writable
bg: Разрешен за запис

source: yes
bg: да

source: Unlock key
bg: ключ

source: Encoding
bg: кодиране

source: Features
bg: характеристики

source: Enter name of folder - BibleTime
bg: Въведете име за папката

source: Please enter the name of the folder!
bg: Моля,въведете името на тази папка!

source: BibleTime - Unlock module
bg: BibleTime - отключване на модул

source: Enter the key to unlock the module!
bg: Въведете ключа за отключване на модула!

source: Import bookmarks ...
bg: Импортиране на отметки...

source: <qt>A problem occurred while importing bookmarks!<BR>The bookmarks format of the imported file is newer<BR>than the bookmarks format version of this version of BibleTime!<BR><B>Importing the bookmarks may not work correctly!</B><BR>Do you want to continue?</qt>
bg: <qt>При импортирането на отметките възникна грешка!<BR>Форматът на файла с отметките е по-нов<BR> в сравнение с версията на BibleTime!<BR> <B>Импортирането може да не бъде извършено коректно!</B><BR> Искате ли да продължите?</qt>

source: Import of bookmarks
bg: Импортиране на отметки

source: Export bookmarks ...
bg: Експортиране на отметки...

source: <qt>This function will reset the main index!<BR>This will recreate the original groups and delete all other items!<BR>Be sure no important bookmarks will be deleted!<BR>Do you want to continue?</qt>
bg: <qt>Тази функция ще възстанови съдържанието в оригиналния му вид!<BR> Ще бъдат възстановени оригиналните групи, а всички останали - изтрити! <BR> Уверете се, че няма да бъдат изтрити важни отметки!<BR> Искате ли да продължите?</qt>

source: BibleTime - Reset main index
bg: Възстановяване на съдържанието

source: Bookmark to
bg: Създай отметка

source: Module
bg: Модул

source: not set
bg: не е зададено

source: Bible window
bg: Библия

source: Verse
bg: стих

source: Text of verse
bg: текст на стиха

source: Verse with text
bg: стих с текст

source: Chapter
bg: глава

source: Selected text
bg: Избран текст

source: Chapter as plain text
bg: главата като текст

source: Chapter as HTML
bg: главата като HTML

source: Lookup selected text in lexicon
bg: потърси избрания текст в лексикон

source: Copy...
bg: Копирай...

source: Add to printing queue...
bg: Добави към опашката за печат

source: Save...
bg: Запиши...

source: Next book
bg: Следваща книга

source: Previous book
bg: Предишна книга

source: Next chapter
bg: Следваща глава

source: Previous chapter
bg: Предишна глава

source: Next verse
bg: Следващ стих

source: Previous verse
bg: Предишен стих

source: Toggle tree...
bg: Включване/Изключване.

source: Book window
bg: Книга

source: Entry
bg: Запис

source: Entry as HTML
bg: Запис като HTML

source: Toggle tree
bg: Включване/Изключване

source: Toggle the tree on the left side of the book window on or off.
bg: Показва/скрива дървовидното съдържание в ляво.

source: Synchronize...
bg: синхронизирай...

source: Edit entry...
bg: редактирай запис...

source: Commentary window
bg: коментар

source: Text of entry
bg: текст на записа

source: Entry with text
bg: Запис със текст

source: Entry as plain text
bg: Записа като текст

source: The text was not saved to the module. Save the changes now?
bg: Текстът не е записан. Да запиша ли промените сега?

source: Synchronize
bg: синхронизирай

source: Save changes to module?
bg: Да запиша ли промените?

source: Display options
bg: Покаvi oпциите

source: Use linebreaks
bg: Използвай нови редове

source: Show versenumbers
bg: Показвай номера на стиховете

source: Use alternative textual variant
bg: Използва алтернативни варианти

source: Lexicon window
bg: лексикон

source: Next entry
bg: Следващ запис

source: Previous entry
bg: Предишен запис

source: Select additional modules
bg: Избор на допълнителни модули

source: NONE
bg: НИЩО

source: Choose modules
bg: Избор на модули

source: Choose the module you want to use for the search. The tree on the left contains all available modules, the tree on the right the modules for the search. Use the two arrow buttons to add or remove modules from the right tree.
bg: Изберете модулът, в който искате да търсите. Всички налични модули са представени в лявата колона. В дясната са модулите, които са включени в търсенето. Използвайте бутоните със стрелки, за да добавяте или премахвате модули.

source: Modules
bg: Модули

source: Search result
bg: Резултат от търсенето

source: Search result with text
bg: Резултати и текстовете им

source: Appending keys to the printing queue ...
bg: Добави препратките за печат...

source: Copying search result to clipboard...
bg: Копирай резултатите в буфера...

source: Saving the search result ...
bg: Записва резултатите...

source: Saving the search result...
bg: Записва резултатите ...

source: Key
bg: Препратки

source: Key with text
bg: Препратка с текст

source: Save key ...
bg: Запиши препратките ...

source: No scope
bg: навсякъде

source: Last result
bg: като предния път

source: Use scope
bg: използвай този:

source: Choose custom range
bg: Изберете периметъра на търсене:

source: Edit ranges
bg: Редактирай

source: Old testament
bg: Стар Завет

source: Moses/Pentateuch/Torah
bg: Петокнижието

source: History
bg: История

source: Prophets
bg: Пророците

source: New testament
bg: Нов Завет

source: Gospels
bg: Евангелията

source: Letters/Epistels
bg: Посланията

source: Paul's Epistels
bg: Павловите послания

source: Define range text
bg: Опишете границите:

source: Range parsing results
bg: Въведеното е разпознато като:

source: Range name
bg: Име на периметър

source: Please enter a name for the new range
bg: Моля, въведете име за зададения периметър на търсене:

source: Search Dialog
bg: Търсене

source: Search
bg: Търси

source: Interrupt
bg: Прекъсни

source: Choose the modules for the search
bg: Изберете модули за търсенето

source: Search Text
bg: Текст за търсене

source: Enter the text to search for
bg: Въведете текста, който търсите

source: Search Result
bg: Резултати

source: The result of your search
bg: Резултатите от търсенето ви.

source: Search Analysis
bg: Анализ

source: Graphical analysis of your search result
bg: Графичен анализ на резултатите от търсенето

source: HTML files
bg: HTML файлове

source: Save Search Analysis
bg: Запиши анализа

source: BibleTime Search Analysis
bg: Анализ на търсене от BibleTime

source: Search Text :
bg: Търси текст:

source: Search Type :
bg: Тип на търсене:

source: Search Scope:
bg: Периметър на търсене:

source: Book
bg: Книга

source: Total Hits
bg: Всичко резултати

source: Created by
bg: Създаден от

source: Search properties
bg: Параметри на търсенето

source: Multiple Words
bg: Отделни думи

source: Exact Search
bg: Точна фраза

source: Regular Expression
bg: Регулярен израз

source: Case Sensitive
bg: Чувствителност към големи/малки букви

source: Search scope
bg: Периметър на търсене:

source: Search progress
bg: Напредък

source: Current module:
bg: Текущ модул:

source: Overall:
bg: Всичко:

source: Modules:
bg: Модули:

source: Entries found:
bg: Препратки:

source: module not set
bg: не е установен модул

source: Enable debug messages
bg: Съобщения за дебъгване

source: Ignore the startup profile saved after the last BibleTime execution.
bg: Игнорирай профила записан след последното стартиране.

source: Bible study tool for KDE
bg: Инструмент за изучаване на Библията за KDE

source: BibleTime is an easy to use but powerful Bible study tool for KDE. We are looking for developers and translators. If you'd like to join use send an eMail to info@bibletime.de.
bg: BibleTime е лесен за използване, мощен инструмент за изучаване на Библията, работещ под KDE. Нуждаем се от разработчици и преводачи. Ако искате да помогнете - пишете ни на адрес: info@bibletime.de

source: Project coordinator
bg: координатор на проекта

source: Searchdialog
bg: диалог за търсене

source: Icons, startlogo, banners
bg: икони, лого и банери

source: Handbook
bg: ръководство

source: Translation into Czech
bg: превод на чешки

source: Translation into Danish
bg: превод на датски

source: Translation into Dutch
bg: превод на холандски

source: Translation into French
bg: превод на френски

source: Translation into Hungarian
bg: превод на унгарски

source: Translation into Italian
bg: превод на италиански

source: Translation into Norwegian
bg: превод на норвежки

source: Translation into Polish
bg: превод на полски

source: Translation into Portoguese
bg: превод на португалски

source: Translation into Russian
bg: превод на руски

source: Translation into Slovak
bg: превод на словашки

source: Translation into Spanish
bg: превод на испански

source: Bible study HowTo
bg: Ръководство за изучаване на Библията

source: Starting BibleTime
bg: Стартиране на BibleTime

source: From
bg: От

source: To
bg: До

source: Style
bg: Стил

source: Styles
bg: Стилове

source: Margins (in millimeter)
bg: Граници (в милиметри)

source: &Top
bg: От&горе

source: &Left
bg: Отл&яво

source: &Right
bg: От&дясно

source: List of style items:
bg: Списък на стиловете:

source: Print queue
bg: Опашка за печат

source: Choose a style
bg: Изберете стил

source: Entries which should be printed:
bg: Записи, които да се отпечатат:

source: Black&White for larger text portions
bg: &черно-бяло за големи текстове

source: unknown name
bg: неизвестно име

source: style editor
bg: редактор на стилове

source: Name of style:
bg: Име на стил:

source: Choose the part of the style:
bg: Изберете елемент:

source: Header
bg: Заглавна част

source: Description
bg: Описание

source: Module text
bg: Текст

source: Enable this part
bg: Разреши

source: Foreground:
bg: Цвят:

source: Background:
bg: Фон:

source: Choose font
bg: Избор на шрифт

source: Font preview
bg: Преглед на шрифта

source: Use frame
bg: Използвай рамка

source: Line thickness (in point):
bg: дебелина (в точки):

source: Frame color:
bg: Цвят:

source: Line style:
bg: Тип линия:

source: Name:
bg: Име:

source: &Main index
bg: &Съдържание

source: &Window
bg: &Прозорец

source: This is <B>BibleTime 1.1</B>!<BR> This version of BibleTime should have reached the state where it could be called stable, useful and user friendly!<BR>
bg: Това е:<B>BibleTime 1.1</B>!<BR> Тази версия би трябвало да е достигнала достатъчно висока степен на стабилност, полезност и лекота на използване!<BR>

source: The Bible was written so we could believe in Jesus. (John 20:31)
bg: Библията е написана, за да можем да повярваме в Исус (Йоан 20:31)

source: BibleTime 1.1 includes a really useful handbook written by Fred Saalbach. To read it choose the item "Handbook" in the "Help" menu of BibleTime.
bg: Bibletime 1.1 включва много полезно ръководство, написано от Фред Заалбах. За да го прочетете, изберете "Ръководство" от меню "Помощ".

source: No one is allowed by God to add anything to or take anything away from the Word. (Revelation 22:18)
bg: Бог никому не позволява да притуря или отнема от Словото (Откровение 22:18)

source: The Bible is like a mirror. (James 1:23)
bg: Библията е като огледало (Яков 1:23)

source: BibleTime does include a <B>Bible Study HowTo</B>! It was written by Bob Harman and is a great help how to study the Bible.
bg: BibleTime включва и <B>Ръководство за изучаване на Библията</B>! Това ръководство за изучаване на Библията е написано от Боб Хермън.

source: The Bible has the power to "comfort the afflicted" and "afflict the comfortable". (Revelation 10:10)
bg: Библията има силата да "утешава наскърбените" и да "наскърбява утешените" (Откровение 10:10)

source: You can save, print and copy the whole search result by pressing the right mouse button on the icon of the searched module in the search dialog.
bg: Можете да съхранявате, печатате и копирате резултатите от търсенето, щракайки с десния бутон върху иконката на избран модул.

source: The Bible is our only spiritual weapon. (Ephesians 6:17)
bg: Библията е единственото ни духовно оръжие (Ефесяни 6:17)

source: To get the number of verses in the Bible search for a space in the module. The search analysis shows you the number of verses of each book.
bg: За да научите броя на стиховете в Библията, пуснете търсене за шпация. В анализа на търсенето ще намерите броя на стиховете във всяка книга.

source: That the Bible is truth. (John 17:17)
bg: Библията е истината. (Йоан 17:17)

source: If you would like to create a set of bookmarks around a specific topic with comments containing what the Lord told you here, it's best to make bookmarks from your personal commentary.
bg: Ако искате да създадете набор от отметки по специфична тема, придружени от коментари какво Господ ви е открил е най-добре да създадете отметки от собствените си записки.

source: The scriptures give us the wisdom that leads to salvation. (2 Timothy 3:15)
bg: Писанието ни дава мъдрост, която води към спасение (2 Тимотей 3:15)

source: It's possible to insert the text of bookmarks and references to verses or lexicon entries into the personal commentary editor by dropping them there.
bg: Възможно е да вмъкнете текст от отметките, както и препратки към стихове или записи в лексикони, във записките си, чрез провлачването им там.

source: By studying the Bible you will have no reason to stand ashamed before God. (2 Timothy 2:15)
bg: Чрез изучаване на Библията, ще можете да не се срамувате пред Бога (2 Тимотей 2:15)
