Repository: bibletime/historic-bibletime
Catalog: bibletime-i18n-*/po/*.po
Languages: bg

source: List of modules used for the search.<BR>Click on a module to see the search result on the right side.
bg: Списък на модулите, в които е търсено.<BR> Щракнете върху модула, за да видите резултатите вдясно.

source: This contains the items found in the selected module.
bg: Този списък съдържа откритите стихове/записи в избрани модул.

source: This text box shows a preview of the chosen item.
bg: Тук можете да прегледате намерените текстове.

source: Graphical analysis of your search result.<BR>The bars show the number of items found in each book of the Bible or commentary.
bg: Графичен анализ на резултатите<BR>Стълбовете показват броя стихове, намерени във всяка книга на Библията.

source: Activate this box to see a daily tip on startup.
bg: Активирайте тази опция, за да получавате съвети при стартиране.

source: Contains the languages which can be used for the international booknames.
bg: Съдържа езиците, които могат да бъдат използвани за наименованията на книгите.

source: Activate this to see the BibleTime logo on startup.
bg: Активирайте тази опция, за да виждате логото на BibleTime при стартиране.

source: Check this to use the down arrow to scroll to the next verse.
bg: Изберете тази опция, за да използвате стрелката, сочеща надолу, за да се придвижите към следващия стих.

source: Save the windows in the workspace if BibleTime is closed<BR>and restore them on the next startup.
bg: Записва прозорците в работното пространство при спиране<BR>и ги възстановява при следващо стартиране.

source: Activate this to let BibleTime create index files for the lexicon entries. This will speed up opening the lexicons a lot, but consume some disk space. Recommended.
bg: С тази опция позволявате на BibleTime да индексира лексиконите. Така ще се ускори зареждането на лексиконите, но ще е необходимо известно дисково пространство. Препоръчваме ви да активирате тази опция.

source: The default Bible is used when a hyperlink into a Bible was clicked
bg: Предпочитаната Библия, ще бъде използвана, когато щракнете върху препратка.

source: The default commentary is used when a hyperlink into a commentary was clicked
bg: Предпочитаният коментар, ще бъде използван, когато щракнете върху препратка.

source: The default lexicon is used when a hyperlink into a lexicon was clicked
bg: Предпочитаният лексикон, ще бъде използван, когато щракнете върху препратка.

source: The default Hebrew lexicon is used when a hyperlink into a Hebrew lexicon was clicked
bg: Предпочитаният лексикон за еврейски, ще бъде използван, когато щракнете върху препратка.

source: The default Greek lexicon is used when a hyperlink into a Greek lexicon was clicked
bg: Предпочитаният гръцки лексикон, ще бъде използван, когато щракнете върху препратка.

source: The standard morphological lexicon for Hebrew texts is used when a hyperlink of a morphological tag in a Hebrew text was clicked.
bg: Стандартния лексикон на еврейската морфология ще бъде използван, когато щракнете върху препратка.

source: The standard morphological lexicon for Greek texts is used when a hyperlink of a morphological tag in a Greek text was clicked.
bg: Стандартния лексикон на гръцката морфология ще бъде използван, когато щракнете върху препратка.

source: Select an action and change the key binding for the action.
bg: Изберете команда и след това променете клавишната й комбинация.

source: Use this box to select how the font is used and change the font in the font chooser.
bg: От този списък изберете областта на приложение на шрифта и след това изберете...

source: This is the background color used in display windows.
bg: Това е фонът на показваните текстове.

source: This is the color of the highlighted verse used in display windows.
bg: Това е цвета на текущия (избрания) стих.

source: Set the keyboard accelerators used in all display windows
bg: Настройка на клавишните комбинации, валидни за всички прозорци.

source: Set keyboard accelerators used in Bible windows
bg: Настройка на клавишните комбинации, валидни за Библиите.

source: Set the keyboard accelerators used in commentary windows
bg: Настройка на клавишните комбинации, валидни за коментарите.

source: Set the keyboard accelerators used in lexicon windows
bg: Настройка на клавишните комбинации, валидни за лексиконите.

source: Start the printing process.<BR>The items of the list will be printed using the assigned styles.
bg: За започване на печата.<BR>Елементите от списъка ще бъдат отпечатани с присвоените им стилове.

source: Print into a temporary file and open a postscript viewer to preview the printing result.
bg: "Отпечатай" във временен файл и отвори с програма за преглед.

source: Closes this dialog without doing anything else.
bg: Затваря, без да прави нищо друго.

source: Open the online help of BibleTime.
bg: Стартира помощната система на BibleTime.

source: This combo box contains the available print styles.
bg: Този списък съдържа наличните стилове на печат.

source: This is the list which contains the available print items.
bg: Това е списъкът на заявките за печат.

source: Move the selected item up one item.
bg: Премества маркирания елемент с една позиция нагоре.

source: Move the selected item down one item.
bg: Премества маркирания елемент с една позиция надолу.

source: Delete the selected items.
bg: Изтрива избрания елемент.

source: Inserts a page break into the list.<BR>The printer will start a new page.
bg: Вмъква прекъсване на страницата.<BR>Така принтерът ще започне да печата на нова страница.

source: This group contains the page borders of the page measured in millimeters.
bg: Тази група съдържа рамките на страницата, измерени в милиметра.

source: The size of the border on the left side of the paper.
bg: Дебелината на рамката от лявата страна на листа.

source: The size of the border on the right side of the paper.
bg: Дебелината на рамката от дясната страна на листа.

source: The size of the border on the top of the paper.
bg: Дебелината на рамката отгоре на листа.

source: The size of the border on the bottom of the paper.
bg: Дебелината на рамката отдолу на листа.

source: This list contains the available printing styles.<BR>Create your own one using the "New style" button.
bg: Този списък съдържа наличните стилове на печат.<BR>За да създадете свой стил, използвайте бутона "Нов стил".

source: Remove the selected printing style from the list.
bg: Изтрий маркираният стил от списъка.

source: Change the properties of the selected printing style.
bg: Промени свойствата на избрания стил.

source: Create a new printing style.<BR>The new style will be added to the list.
bg: Създай нов стил за печат.<BR>Новият стил ще бъде добавен към списъка.
