Repository: bibletime/historic-bibletime
Catalog: bibletime-i18n-*/po/*.po
Languages: bg

source: To lookup the meaning of the original hebrew or greek word in a Bible supporting Strong's numbers, switch them on and click on the strong number. Now a new window showing the strong number with it's explanation is shown. If your favourite translation doesn't support Strong's numbers please refer to an alternate translation for the number of the corresponding word. Make sure you have set the default modules in the optionsdialog.
bg: За да проверите значението на оргиналната дума в Библия, която има номерация на Стронг, покажете номерацията и щракнете върху номера. Ще се отвори нов прозорец показващ номера и обяснението. Ако нашият превод няма номерация на Стронг, можете да ползвате други преводи. Преди всичко, обаче, задайте предпочитанията си за модулите в настройките.

source: If you want to use a commentary as a topical reference, search it for terms your topic is about.
bg: Ако искате да използвате коментар като тематичен справочник, потърсете специфични термини.

source: In the beginning was the Word, the Word was with God, and the Word was God. (John 1:1)
bg: В началото бе Словото; и Словото беше у Бога; и Словото бе Бог (Йоан 1:1)

source: We will be judged on the last day by the words Jesus spoke. (John 12:48)
bg: В последния ден ще бъдем съдени от Исусовото слово. (Йоан 12:48)

source: If you want to find the full set of verses or entries on a area of content, you should use the regular expression "x | y | z" for searching, which is equivalent to "x OR y OR z", e.g. "pray | worship | supplicate".
bg: Ако искате да намерите всички стихове, касаещи дадена тема, трябва да използвате регулярен израз от типа " x | y | z" при търсенето. Това е конструкцията ИЛИ. Пр: "молитва | моление | поклонение".

source: If you are searching a verse you know only fuzzy or in a different translation search for the most probable terms in multiple Bible translations at the same time.
bg: Ако търсите стих, който си спомняте бегло или го търсите в друг превод, търсете най-вероятните думи в няколко превода едновременно.

source: God's Word can be a lamp to your feet and a light to your path. (Psalm 119:105)
bg: Божието Слово може да бъде светлина на нозете ти и виделина на пътеката ти. (Псалом 119:105)

source: If you want to search a word in a foreign module (e.g. greek or hebrew), open a display window and choose a chapter or an entry which contains this word. Now double click on it and drag the selected word on the foreign module in the main index. The search dialog will be opened with the word in the edit line.
bg: Ако искате да търсите дума във модул на чужд език (гръцки или еврейски), отворете Библията на своя език и намерете стих, който съдържа думата. Щракнете два пъти върху думата, а след това я провлачете до чуждоезичния модул в съдържанието. Ще се отвори диалогът за търсене с попълнена дума в полето за търсене.

source: The Word of God will not return to Him without accomplishing its purpose. (Isaiah 55:11)
bg: Божието слово не ще се върне празно. (Исая 55:11)

source: Foreign modules (e.g. greek or hebrew) do often require a special unicode font to read them. Many of the fonts are available on www.crosswire.org or on the Sword CD.
bg: Чуждоезичните модули (напр: гръцки или еврейски) обикновено изискват уникод шрифтове. Такива шрифтове могат да бъдат намерени на www.crosswire.org или в Sword CD-то.

source: Did you know that the first book ever printed on a printing press was the Bible. (by Johann Gutenberg, in 1492)
bg: Знаете ли, че първата книга, отпечатана на печатарска преса (от Йохан Гутенберг през 1492г.) е била Библията?

source: God has already given to us everything pertaining to life and godliness. (2 Peter 1:3)
bg: Бог вече ни е дал всичко потребно за живота и благочестието ни (2 Петрово 1:3)

source: All important elements of BibleTime's graphical user interface have a tooltip and a "What's this?" help.<BR> To read the "What's this?" help press the keys SHIFT+F1 and click on the part.
bg: Всички важни елементи от интерфейса на BibleTime са обхванати от помощната система "Какво е това?"<BR> За да видите "Какво е това?", натиснете Shift+F1, а след това щракнете върху някой елемент.

source: The Word of God is living, active, and sharper than any two-edged sword. (Hebrews 4:12)
bg: Божието слово е живо, деятелно, по-остро от всеки меч остър и от двете страни. (Евреи 4:12)

source: You are using a program that has been written for the glory of God.<BR>May He bless you as you study His Word!
bg: Вие използвате една програма, създадена за прослава на Бога.<BR>Нека Той ви благославя, когато изучавате Неговото Слово!

source: Clear the printing queue
bg: Премахва опашката за печат

source: Open the printerdialog
bg: Започва диалог за печат

source: Close BibleTime
bg: Затваря BibleTime

source: Search in modules
bg: Търси в модулите

source: Remove selected items
bg: Изтрива избраните елементи

source: Show main index
bg: Показва съдържанието

source: Show tooolbar
bg: Показва лентата с инструменти

source: Show Strong's numbers
bg: Показва номерацията на Стронг

source: Tile windows
bg: Подрежда прозорците в работното пространство

source: Automatically tile windows
bg: Автоматично подрежда прозорците в работното пространство

source: Cascade windows
bg: Подрежда прозорците каскадно

source: Automatically cascade windows
bg: Автоматично подрежда каскадно прозорците

source: Close all windows
bg: Затвори всички прозорци

source: Save current profile
bg: Запиши текущия профил

source: Edit profiles
bg: Редактира профилите

source: Load a new profile
bg: Зарежда нов профил

source: Toggle fullscreen mode
bg: Включва/изключва режим "на цял екран"

source: Edit toolbar
bg: Редактира лентата с инструменти

source: BibleTime's handbook
bg: Ръководство

source: BibleTime's installation documentation
bg: Ръководство за инсталиране

source: BibleTime's Bible study HowTo
bg: Ръководство за изучаване на Библията

source: Enter "What's this?" mode
bg: Включва режима "Какво е това?"

source: Send bugreport
bg: Рапорт за грешки

source: Show daily tips at startup
bg: Показва съвети при стартиране

source: About BibleTime
bg: За BibleTime

source: About KDE
bg: За KDE

source: The main index
bg: Съдържанието

source: Add bookmark to printing queue
bg: Добавя отметката към опашката за печат

source: The working area
bg: Работната област

source: Show the next entry
bg: Следващ запис

source: Show the previous entry
bg: Предишен запис

source: Jump to the next verse
bg: Към следващия стих

source: Jump to the previous verse
bg: Към предишния стих

source: Show the next chapter
bg: Следваща глава

source: Show the previous chapter
bg: Предишна глава

source: Show the next book
bg: Следваща книга

source: Show the previous book
bg: Предишна книга

source: List of books
bg: Списък на книгите

source: List of chapters
bg: Списък на главите

source: List of verses
bg: Списък на стиховете

source: List of entries
bg: Списък на записите

source: Scroll through the list
bg: Придвижване в списъка

source: Edit this entry
bg: Редактира записа

source: Save this comment
bg: Записва коментара

source: Delete this comment
bg: Изтрива коментара

source: Set bold
bg: Почерни

source: Set italic
bg: Наклони

source: Set underlined
bg: Подчертай

source: Set font
bg: избери шрифт

source: Set the color
bg: Избери цвят

source: Set the fontsize
bg: Избери размер

source: Synchronize with Bible windows
bg: Синхронизирай с Библията

source: Save as HTML
bg: Запиши като HTML

source: Copy to clipboard
bg: Копирай в буфера

source: Choose the modules to search in
bg: Изберете модули в които да търсите

source: Add the selected module to the list
bg: Добави избраният модул към списъка

source: Remove the selected module from the list
bg: Премахни избраният модул от списъка

source: List of modules used for the search
bg: Списък на модулите, в които да се търси

source: Search for this text
bg: Търси този текст

source: Search multiple words
bg: Търси отделни думи

source: Exact match
bg: Точно съвпадение

source: Search with GNU regular expressions
bg: Търсене с GNU регулярен израз

source: Search case sensitive
bg: Чувствително към малки/големи букви търсене

source: Last search result
bg: Като на последния намерен резултат

source: Use custom scope
bg: Използва зададен от потребителя периметър

source: Add a new scope
bg: Добавя нови граници

source: Delete this search scope
bg: Изтрий тези граници

source: Edit and define your search scopes
bg: Редактиране и дефиниране на периметър на търсенето

source: Choose a search scope from the list
bg: Изберете граница от списъка

source: Enter your own search scope
bg: Въведете ваша граница

source: Parsed result
bg: Резултат от разпознаването

source: Close this dialog
bg: Прекрати диалога

source: Used modules
bg: Използвани модули

source: Items found
bg: Резултати

source: Preview
bg: Преглед

source: Graphical Search Analysis
bg: Графичен анализ на търсенето

source: Show daily tip
bg: Показва съвети

source: List of languages
bg: Списък на езици

source: Show start-up logo
bg: Показва логото, докато програмата се зарежда.

source: Restore the windows in the workspace on startup
bg: Възстановява прозорците от предната сесия при стартиране

source: Use cache files for the lexicon entries
bg: Кешира записите в лексиконите

source: The default bible used in the workspace area
bg: Предпочитана Библия

source: The default commentary used in the workspace area
bg: Предпочитан коментар

source: The default lexicon used in the workspace area
bg: Предпочитан лексикон

source: The default Hebrew lexicon used in the workspace are
bg: Предпочитан еврейски лексикон

source: The default Greek lexicon used in the workspace area
bg: предпочитан гръцки лексикон

source: The default Morphological lexicon for Hebrew texts used in the workspace area
bg: Предпочитан морфологичен лексикон за еврейски

source: The default Morphological lexicon for Greek texts used in the workspace area
bg: Предпочитан морфологичен лексикон за гръцки

source: Set keyboard accelerators
bg: Настройка на клавишните комбинации

source: Choose the area of application
bg: Изберете област на приложение

source: Choose a font
bg: Избор на шрифт

source: Color of the background
bg: Цвят на фона

source: Color of the highlighted verse
bg: Цвят на маркирания стих

source: Keyboard accelerators used by all display windows
bg: Клавишни комбинации, използвани във всички прозорци

source: Keyboard accelerators used by Bible windows
bg: Клавишни комбинации при работа с Библия

source: Keyboard accelerators used by commentary windows
bg: Клавишни комбинации при работа с коментари

source: Keyboard accelerators used by lexicon windows
bg: Клавишни комбинации при работа с лексикони

source: Start printing
bg: Печат

source: Preview print job
bg: Предварителен преглед

source: Open help
bg: Помощ

source: List of print items
bg: Списък със задания за печат

source: Move item up
bg: Премести нагоре

source: Move item down
bg: Премести надолу

source: Delete items
bg: Изтрий

source: Insert a page break
bg: Вмъкни прекъсване на страницата

source: Page borders
bg: Рамки на страницата

source: Left border
bg: Лява рамка

source: Right border
bg: Дясна рамка

source: Upper border
bg: Горна рамка

source: Lower border
bg: Долна рамка

source: List of print styles
bg: Списък на стиловете на печат

source: Delete the selected style
bg: Изтрий избрания стил

source: Edit the selected style
bg: Редактирай избрания стил

source: Create a new printing style
bg: Създай нов стил на печат

source: Clear the print queue of BibleTime. All items will be removed from the list and the print button will be disabled.
bg: Изчисти опашката за печат на BibleTime. Всички задания ще бъдат изтрити и бутонът за отпечатване ще бъде деактивиран.

source: Open the printer dialog of BibleTime. Here you can edit the print queue and assign styles to the items.
bg: Започни диалог за печат. В него ще можете да редактирате опашката за печат и стила на печат.

source: Close BibleTime and save the settings.
bg: Затваря BibleTime и запазва настройките.

source: Open the search dialog to search for text in one or more modules.
bg: Стартира диалог за търсене на текст в един или няколко модула

source: Remove the selected items from the main index.<BR>If you remove a folder, the subitems of it will be removed too.
bg: Премахва маркираните елементи от съдържанието.<BR>Ако приложите това на папка, всичко съдържащо се в папката, ще бъде изтрито.

source: Reset the main index.<BR>All bookmarks and folders will be deleted and the default folders will be restored.
bg: Възстановява съдържанието.<BR>Ще бъдат изтрити всички отметки и папки и отново ще бъде създадено съдържанието по подразбиране.

source: Toggle the main index view.
bg: Показва/скрива съдържанието.

source: Toggle the main toolbar view.
bg: Показва/скрива лентата с инструменти.

source: Toggle footnotes in the modules.
bg: Показва/скрива бележките под линия.

source: Toggle Strong's numbers in the modules.
bg: Показва/скрива номерацията на Стронг.

source: Tile the open display windows.
bg: Подрежда оптимално отворените прозорци в работната област.

source: Automatically tile the display windows.
bg: Автоматично подрежда прозорците.

source: Cascade the open display windows.
bg: Подрежда отворените прозорци каскадно (т.е. един зад друг).

source: Automatically cascade the opened display windows.
bg: Автоматично подрежда отворените прозорци каскадно.

source: Close all open display windows.
bg: Затваря всички отворени прозорци на модули.

source: Edit profiles...
bg: Редактира профилите...

source: Open the BibleTime tool bar editor.
bg: Отваря редактора на лентата с инструменти.

source: Open BibleTime's optionsdialog where you can set most of the preferences.
bg: Показва диалог за настройка на BibleTime, където можете да настроите почти всички опции.

source: Open KDE's helpbrowser with BibleTime's handbook.<BR>The handbook explains how to use BibleTime in the best way.
bg: Отваря ръководството на BibleTime в помощния център на KDE.<BR> В ръководството е обяснено, как програмата да бъде използвана оптимално.

source: Open KDE's helpbrowser with BibleTime's installation instructions.<BR>The installation instructions explain how to set up BibleTime and the text modules.
bg: Отваря инструкциите за инсталиране на BibleTime в помощния център на KDE.<BR> В инструкциите е обяснено как да се инсталира BibleTime и да се добавят текстови модули.

source: Open KDE's helpbrowser with the Bible study HowTo included with BibleTime.<BR>This HowTo is an introduction how to study the Bible in an efficient way.
bg: Отваря ръководството за изучаване на Библията, което идва с BibleTime в помощния център на KDE.<BR> Това ръководство ще ви покаже пътя към ефективното изучаване на Библията.

source: Switch into the <B>"What's this?"</B> mode.<BR>All important elements of BibleTime's GUI offer a "What's this?" help message.
bg: Превключва в режим <B>"Какво е това?"</B>.<BR>Всички важни елементи на интерфейса имат прикрепена помощна информация..

source: Send a bugreport to the developers of BibleTime!
bg: Изпраща доклад за грешка (bug) до разработчиците на BibleTime!

source: Show a daily tip.<BR>The tips contain important Bible quotations and helpful usage tips for BibleTime.
bg: Показва съвети при стартирането на програмата.<BR>Съветите включват важни цитати от Библията и полезни съвети за работата с BibleTime.

source: Show detailed information about BibleTime.
bg: Показва подробна информация за BibleTime.

source: Show the "about" dialog of KDE.
bg: Показва информация за KDE.

source: This is the main index of BibleTime.<BR>Use it to manage the installed modules, to work with bookmarks, to open display windows etc..
bg: Това е съдържанието на BibleTime.<BR>От тук можете да работите с инсталираните модули и вашите отметки...

source: Create a new folder in the main index.<BR>If you press the right mouse button on a folder, the new folder will become a sub-folder of it.<BR>Otherwise you will create a toplevel folder.
bg: Създаване на нова папка в съдържанието.<BR>Ако щракнете с десния бутон на мишката върху папка, новата папка ще се появи в нея.<BR> Иначе ще създадете независима папка.

source: Change the properties of the selected folder.
bg: Променя свойствата на избраната папка.

source: Change the properties of the selected bookmark.
bg: Променя свойствата на избраната отметка.

source: Import bookmarks from a file.
bg: Импортира отметки от файл.

source: Export bookmarks to a file so you or other<BR>users can import them later.
bg: Експортира отметките във файл, така че вие или други потребители<BR> да могат да ги импортират.

source: Use this to add this bookmark to BibleTime's print queue. The key, the description, and the text of the key will be used for printing.
bg: Използвайте това, за да добавите отметката в опашката за печат. Ще се отпечатат препратка, описанието и библейския текст.

source: Open a small dialog where you can unlock the selected module.
bg: Отваря малък диалогов прозорец, където можете да отключите модула.

source: Open a dialog to show information about the selected module.
bg: Показва информация за избрания модул.

source: This area is the main workspace of Bibletime.<BR>All display windows are opened in this window.
bg: Това е работното ви пространство в BibleTime.<BR> Всички текстове се показват в този прозорец.

source: The next entry of the module will be shown.
bg: Показва следващият запис в модула.

source: The previous entry of the module will be shown.
bg: Показва предишния запис в модула.

source: For Bible texts, the next verse will be highlighted.<BR>In commentaries, the next entry will be shown.
bg: В Библиите - маркира следващия стих.<BR>В коментарите - показва следващия запис.

source: For Bible texts, the previous verse will be highlighted. In commentaries, the previous entry will be shown.
bg: В Библиите - маркира предишния стих.В коментарите - показва предишния запис.

source: Show the next chapter of the module. The verse will be set to "1".
bg: Показва следващата глава от модула. Стихът се променя на "1".

source: Show the previous chapter of the module. The verse will be set to "1"
bg: Показва предишната глава от модула. Стихът се променя на "1".

source: Show the next book of this module. The chapter and the verse will be set to "1".
bg: Показва следващата книга от модула. Главата и стихът се променят на "1".

source: Show the previous book of this module. The chapter and the verse will be set to "1".
bg: Показва предишната книга от модула. Главата и стихът се променят на "1".

source: This list contains the books which are available in this module.
bg: Този списък съдържа книгите, включени в този модул.

source: This list contains the chapters which are available in the current book.
bg: Този списък съдържа главите, включени в тази книга.

source: This list contains the verses which are available in the current chapter.
bg: Този списък съдържа стиховете, включени в тази глава.

source: This list contains the entries of the current module.
bg: Този списък съдържа записите от този модул.

source: This button is useful to scroll through the entries of the list. Press the button and move the mouse to increase or decrease the item.
bg: Този бутон служи за придвижване в списъка. Натиснете бутона и придвижете мишката, за да се придвижите в списъка.

source: Toggle between read-write and read-only mode of writeable modules.
bg: Включване/изключване режима на редактиране на персоналните модули.

source: Save new personal comments.
bg: Запиши личния ми коментар.

source: Clear the text and delete the entry from the module.
bg: Изтрий текста и премахни записа от модула.

source: Toggle bold formatting of the selected text.
bg: Контролира почернянето на избрания текст.

source: Toggle italic formatting of the selected text.
bg: Контролира накланянето на избрания текст.

source: Toggle underlined formatting of the selected text.
bg: Контролира подчертаването на избрания текст.

source: Choose a new font for the selected text.
bg: Избира друг шрифт за маркирания текст.

source: Choose a new color for the selected text.
bg: Избира друг цвят за маркирания текст.

source: Choose a new fontsize for the selected text.
bg: Избира нов размер за маркирания текст.

source: Synchronize the displayed verse of this module with the active Bible window.
bg: Синхронизира показваният стих от модула с Библията, с която работите.

source: Save the displayed chapter as an HTML file.
bg: Записва показаната глава като HTML файл.

source: Select all text.
bg: Избира всичко.

source: Copy the displayed text to the clipboard.
bg: Копирай показания текст в буфера.

source: Choose the modules which will be used for the search.<BR>Use the two buttons on the right side to add or delete the modules to/from the list of used ones.
bg: Изберете модулите в които искате да търсите.<BR> Използвайте двата бутона в дясно за да редактирате списъка на модулите, в които да се търси.

source: Add the selected module to the list on the right.
bg: Добави към списъка в дясно.

source: Remove the selected module from the list on the right side.
bg: Премахни от списъка в дясно.

source: The list of modules used for the search.
bg: Това е списъка на модулите, в които ще бъде търсено.

source: The text entered in this edit box will be searched for in all selected modules.
bg: Текстът, въведен в това поле, ще бъде търсен в избраните модули.

source: Select this to search for multiple words.<BR>Each word in the edit box above is searched as a single word.
bg: Изберете тази опция, за да търсите отделни думи<BR>Всяка от думите ще бъде търсена поотделно.

source: Select this to search for exactly the same text you entered in the edit box.
bg: Изберете тази опция, за да търсите абсолютно същия текст, който сте въвели.

source: Select this to search using standard GNU regular expressions.<BR>Read the handbook for a explanation how to use them.
bg: Изберете тази опция,за да търсите с регулярните изрази на GNU.<BR> Обяснение за използването им, можете да прочетете в наръчника.

source: Activate this to use a case sensitive search.
bg: Активирайте тази опция, за да бъдат различавани малките от главните букви.

source: Select this if you want to search through all parts of the module(s).
bg: Изберете тази опция, ако искате да търсите във всички части на модула/ите.

source: Select this if you want to use the last search result as the search scope.
bg: Изберете тази опция, ако искате да използвате резултата от предното търсене, като периметър за търсене.

source: Create a new search scope.
bg: Създаване на нов периметър на търсене.

source: Use a custom scope for the search.<BR>A standard set of search scopes exists.
bg: Използва зададен от потребителя периметър.<BR>Съществува стандартен набор от периметри за търсене.

source: Use this button to delete the chosen search scope.
bg: С този бутон се изтрива избрания периметър.

source: Choose a search scope from the combo box
bg: Изберете периметъра на търсенето от списъка.

source: Enter your own search scope.<BR>To define a range use "-" (e.g. Genesis-Exodus),<BR>to seperate different ranges or keys use the semicolon (e.g. Genesis;Matthew).
bg: Въведете вашият периметър за търсене.<BR>За конструкцията "от-до", използвайте "-" (напр. Битие-Изход),<BR>отделните области разделяйте с точка и запетая (напр. Битие; Матей)

source: This list contains the parsed result of your entered scope. This result will be used for the search.
bg: Този списък съдържа резултата от "разчитането" на въведеното от вас. Посоченият резултат, ще бъде използван при търсене.

source: Close this dialog and save the changes.
bg: Затвори и запази промените.
