Repository: bibletime/historic-bibletime
Catalog: po/*.po
Languages: cs, de, es, it, nl, no, sk

source: This is the lexicon display window.
cs: Toto je okno prohlížeče slovníku.
de: Dies ist das Anzeigefenster für Lexika.
es: Esta es la ventana de léxicos.
it: Questa è la finestra di visualizzazione del lessico.
nl: Dit is het lexicon venster.
no: Dette er leksikon visnings vinduet.
sk: Toto je okno, kde je zobrazený lexikón.

source: The next entry of the module will be shown.
cs: Zobrazí se další záznam v modulu.
de: Der nächste Eintrag des Modules wird angezeigt.
es: Se mostrará la siguiente entrada del módulo.
no: Den neste oppføringen i modulen vil bli vist.
sk: Ďalší záznam modulu bude zobrazený.

source: The previous entry of the module will be shown.
cs: Zobrazí se předchozí záznam v modulu.
de: Der vorherige Eintrag des Moduls wird angezeigt.
es: Se mostrará la entrada anterior del módulo.
it: Sarà mostrata la voce precedente di questo modulo.
nl: Het vorige onderdeel van de module zal worden getoond.
no: Den forrige oppføringen i modulen vil bli vist.
sk: Predchádzajúci záznam modulu sa čoskoro objaví.

source: If you view the text of a Bible the next verse will be highlighted.<BR>If you read a commentary the next entry will be shown.
cs: Pokud prohlížíte text Bible, označí se následující verš.<BR>Při práci s komentářem se zobrazí další záznam.
de: Falls Sie einen Text einer Bibel lesen wird der nächste Vers hervorgehoben.<BR>Falls Sie einen Kommentar lesen wird der nächste Eintrag angezeigt.
es: Si está viendo el texto de una Biblia, se resaltará el siguiente versículo.<BR>Si lee un comentario, se mostrará la siguiente entrada.
it: Se visualizzi il testo di una Bibbia il versetto successivo sarà evidenziato.<BR>Se stai leggendo un commentario la voce successiva sarà visualizzata.
nl: Als u een bijbeltekst bekijkt, zal het volgende vers oplichten.<BR>Als u een commentaar leest zal het volgende onderdeel worden getoond.
no: Hvis du ser på teksten til en Bibel vil det neste verset bli gjeldende.<BR>Hvis du leser en kommentar vil den neste oppføringen bli vist.
sk: Ak vidíte text Biblie, tak ďalší verš sa označený.<BR> Ak čítate komentár,ďalší záznam sa čoskoro objaví.

source: If you view the text of a Bible the previous verse will be highlighted. If you read a commentary the next entry will be shown.
cs: Pokud prohlížíte text Bible, označí se předchozí verš.<BR>Při práci s komentářem se zobrazí předchozí záznam.
de: Falls Sie einen Text einer Bibel lesen wird der vorherige Vers hervorgehoben.<BR>Falls Sie einen Kommentar lesen wird der vorherige Eintrag angezeigt.
es: Si está viendo el texto de una Biblia, se resaltará el versículo anterior.<BR>Si lee un comentario, se mostrará la entrada anterior.
it: Se visualizzi il testo di una Bibbia il versetto precedente sarà evidenziato. Se stai leggendo un commentario la voce precedente sarà visualizzata.
nl: Als u een bijbeltekst bekijkt, zal het vorige vers oplichten.<BR>Als u een commentaar leest zal het vorige onderdeel worden getoond.
no: Hvis du ser på teksten til en Bibel vil det forrige verset bli gjeldende.<BR>Hvis du leser en kommentar vil den forrige oppføringen bli vist.
sk: Ak vidíte text Biblie, tak predchádyajúci verš bude označený. Ak čítate komentár,predchádzajúci záznam sa čoskoro objaví.

source: Show the next chapter of the module. The verse will be set to "1".
cs: Zobrazí následující kapitolu modulu. Bude vybrán první verš.
de: Zeige das nächste Kapitel des Modules an. Der Vers wird auf "1" gesetzt.
es: Muestra el siguiente capítulo del módulo. El versículo se ajustará a "1".
it: Mostra il capitolo successivo del modulo. Il versetto sarà posto a "1"
nl: Toon het volgende hoofdstuk van de module. Het vers zal op "1" worden gezet.
no: Vis det neste kapittelet til modulen. Det gjeldende verset vil bli satt til "1".
sk: Zobrazí nasledujúcu kapitolu modulu. Verš sa nastaví na "1".

source: Show the previous chapter of the module. The verse will be set to "1"
cs: Zobrazí předchozí kapitolu modulu. Bude vybrán první verš.
de: Zeige das voherige Kapitel des Modules an. Der Vers wird auf "1" gesetzt.
es: Muestra el capítulo anterior del módulo. El versículo se ajustará a "1".
it: Mostra il capitolo precedente del modulo. Il versetto sarà posto a "1"
nl: Toon het vorige hoofdstuk van de module. Het vers zal op "1" worden gezet.
no: Vis det forrige kapittelet til modulen. Det gjeldende verset vil bli satt til "1".
sk: Zobrazí predchádzajúcu kapitolu modulu. Verš sa nastaví na "1".

source: Show the next book of this module. The chapter and the verse will be set to "1".
cs: Zobrazí následující knihu modulu, první kapitolu, první verš.
de: Zeige das nächste Buch des Modules. Das Kapitel und der Vers werden auf "1" gesetzt.
es: Muestra el siguiente libro de este módulo. El capítulo y versículo se ajustarán a "1".
it: Mostra il libro successivo del modulo. Il capitolo e il versetto saranno posti a "1".
nl: Toon het volgende boek van deze module. Het hoofdstuk en het vers zal worden gezet op "1".
no: Vis den neste boken i denne modulen. Det gjeldende kapittelet og verset vil bli satt til "1".
sk: Zobrazí nasledujúcu knihu modulu. Verš a kapitola budú nastavené na "1".

source: Show the previous book of this module. The chapter and the verse will be set to "1".
cs: Zobrazí předchozí knihu modulu, první kapitolu, první verš.
de: Zeige das vorherige Buch des Modules. Das Kapitel und der Vers werden auf "1" gesetzt.
es: Muestra el libro anterior de este módulo. El capítulo y versículo se ajustarán a "1".
it: Mostra il libro precedente del modulo. Il capitolo e il versetto saranno posti a "1".
nl: Toon het vorige boek van deze module. Het hoofdstuk en het vers zal worden gezet op "1".
no: Vis den forrige boken i denne modulen. Det gjeldende kapittelet og verset vil bli satt til "1".
sk: Zobrazí predchádzajúcu knihu modulu. Verš a kapitola budú nastavené na "1".

source: This list contains the books which are available in this module.
cs: Tento seznam obsahuje knihy dostupné v tomto modulu.
de: Diese Liste enthält die Bücher, die in diesem Modul vorhanden sind.
es: Esta lista contiene los libros disponibles en el presente módulo.
no: Denne listen inneholder bøkene som er tilgjengelige i denne modulen.
sk: Zoznam obsahuje knihy, ktoré sú dostupné v tomto module.

source: This list contains the chapters which are available in the current book.
cs: Tento seznam obsahuje kapitoly dostupné v této knize.
de: Diese Liste enthält die Kapitel, die im aktuellen Buch vorhanden sind.
es: Esta lista contiene los capítulos disponibles en el presente libro.
it: Questa lista contiente i capitoli disponibili nel libro corrente.
nl: Deze lijst bevat de hoofdstukken in het huidige boek.
no: Denne listen inneholder kapittelene som er tilgjengelige i den gjeldende boken.
sk: Zoznam obsahuje kapitoly, ktoré sú dostupné v tomto module v aktuálnej knihe.

source: This list contains the verses which are available in the current chapter.
cs: Tento seznam obsahuje verše dostupné v této kapitole.
de: Diese Liste enthält die Verse, die im aktuellen Kapitel vorhanden sind.
es: Esta lista contiene los versículos disponibles en el presente capítulo.
it: Questa lista contiente i versetti disponibili nel capitolo corrente.
nl: Deze lijst bevat de verzen in het huidige hoofdstuk.
no: Denne listen inneholder versene som er tilgjengelige i det gjeldende kapittelet.
sk: Zoznam obsahuje verše, ktoré sú dostupné v tomto module v aktuálnej kapitole.

source: This list contains the entries of the current module.
cs: Tento seznam obsahuje záznamy v tomto modulu.
de: Diese Liste enthält die Einträge des aktuellen Modules.
es: Esta lista contiene las entradas del presente módulo.
it: Questa lista contiente le voci del modulo corrente.
nl: Deze lijst bevat de onderdelen van de huidige module.
no: Denne listen inneholder oppføringene til den gjeldende modulen.
sk: Zoznam obsahuje položky aktuálneho module.

source: This button is useful to scroll through the entries of the list. Press the button and move the mouse to increase or decrease the item.
cs: Toto tlačítko umožnuje jednoduše procházet položkami seznamu. Stiskněte tlačítko a pohybem myši vyberte požadovanou položku.
de: Dieser Knopf ist nützlich, um sich durch die Einträge der Liste zu bewegen. Drücken Sie den Knopf und bewegen Sie die Maus um den Eintrag zu erhöhen oder zu erniedrigen.
es: Este botón es útil para desplazarse a través de las entradas de la lista. Presione el botón y mueva el mouse para ir a un elemento anterior o posterior.
it: Questo bottone è utile per scorrere attraverso le voci della lista. Premi il bottone e muovi il mouse per aumentare o decrementare l'elemento.
nl: Deze knop kan worden gebruikt om door de onderdelen van de lijst te bladeren.Druk op de knop en beweeg de muis om het item te verhogen of te verlagen.
no: Denne knappen blar igjennom oppføringene i listen. Trykk på knappen og flytt musen for å øke eller minske elementet.
sk: Toto tlačítko je užitočné pri prechádzaní položkami zoznamu.Stlačte tlačítko a pohybujte myšou ak chcete zvýšiť alebo znížiť položku.

source: Toggle between read-write and read-only mode of writeable modules.
cs: Přepínání mezi módy "čtení-zápis" a "pouze čtení" u zapisovatelných modulů.
de: Wechsle zwischen dem Lesen-Schreiben und dem Nur-Lesen Modus schreibbarer Module hin und her.
es: Cambia entre modos lectura-escritura y sólo-lectura en módulos editables.
nl: Switch tussen lezen-schrijven en alleen-lezen van schrijfbare modules.
no: Velg lese-skrive modus eller bare lese modus for skrivbare moduler.
sk: Prepína módy zapisovateľné/iba na čítanie

source: Save the personal comment.
cs: Uložení osobního komentáře.
de: Sichere den Persönlichen Kommentar.
es: Guarda los comentarios personales.
it: Salva i commenti personali.
nl: Bewaar het persoonlijke commentaar.
no: Lagre den personlige kommentaren.
sk: Uloží vlastný komentár

source: Clear the text and delete the entry from the module.
cs: Smazání textu a odstranění záznamu z modulu.
de: Lösche den Text und entferne den Eintrag aus dem Modul.
es: Borra el texto y elimina la entrada del módulo.
it: Pulisci il testo ed elimina la voce dal modulo.
nl: Schoon de tekst en verwijder het onderdeel uit de module.
no: Tøm tekstvinduet og slett oppføringen fra modulen.
sk: Zmaže text a zmaže položku z modulu.

source: Switch between bold and non-bold formatting of the selected text.
cs: Přepínání mezi tučným a ne-tučným písmem.
de: Wechsle zwischen fetter und nicht-fetter Formatierung des gewählten Textes hin und her.
es: Cambia entre formato con y sin negritas en el texto seleccionado.
it: Commuta tra la formattazione in grassetto e in non-grassetto del testo selezionato.
nl: Switch tussen vette en normale formattering van de geselecteerde tekst.
no: Velg mellom fet eller ikke-fet formatering av den valgte teksten.
sk: Prepne medzi tučným a nie tučným formátovaním vybraného textu

source: Switch between italic and non-italic formatting of the selected text.
cs: Přepínání mezi kurzívou a ne-kurzívou.
de: Wechsle zwischen kursiver und nicht-kursiver Formatierung des gewählten Textes hin und her.
es: Cambia entre formato con y sin cursivas en el texto seleccionado.
it: Commuta tra la formattazione in corsivo e in non-corsivo del testo selezionato.
nl: Switch tussen cursieve en normale formattering van de geselecteerde tekst.
no: Velg mellom kursiv eller ikke-kursiv formatering av den valgte teksten.
sk: Prepne medzi kurzívou a formátovaním nie kurzívou vybraného textu

source: Switch between underlined and non-undelined formatting of the selected text.
cs: Přepínání mezi podtrženým a ne-podtrženým písmem.
de: Wechsle zwischen unterstrichener und nicht-unterstrichener Formatierung des gewählten Textes hin und her.
es: Cambia entre formato con y sin subrayado del texto seleccionado.
it: Commuta tra la formattazione in sottolineato e in non-sottolineato del testo selezionato.
nl: Switch tussen onderstreepte en normale formattering van de geselecteerde tekst.
no: Velg mellom understreket eller ikke-understreket formatering av den valgte teksten.
sk: Prepne medzi podčiarknutým a nie podčiarknutým formátovaním vybraného textu

source: Choose a new font for the selected text.
cs: Nastavení jiného písma pro vybraný text.
de: Wähle eine neue Schriftart für den gewählten Text.
es: Elige una nueva fuente para el texto seleccionado.
it: Scegli un nuovo font per il testo selezionato.
nl: Kies een nieuw lettertype voor de geselecteerde tekst.
no: Velg en ny skrifttype for den valgte teksten.
sk: Vyberie nový typ písma pre vybraný text.

source: Choose a new color for the selected text.
cs: Nastavení jiné barvy pro vybraný text.
de: Wählen Sie eine neue Farbe für den gewählten Text.
es: Elige un color nuevo para el texto seleccionado.
it: Scegli un nuovo colore per il testo selezionato.
nl: Kies een nieuwe kleur voor de geselecteerde tekst.
no: Velg en ny farge for den valgte teksten.
sk: Vyberie farbu pre zvolený text.

source: Choose a new fontsize for the selected text.
cs: Nastavení jiné velikosti písma pro vybraný text.
de: Wähle eine neue Schriftgröße für den gewählten Text.
es: Elige un nuevo tamaño de fuente para el texto seleccionado.
it: Scegli una nuova dimensione del font per il testo selezionato.
nl: Kies een nieuwe lettergrootte voor de geselecteerde tekst.
no: Velg en ny skriftstørrelse for den valgte teksten.
sk: Vyberie veľkosť typu písma pre zvolený text.

source: Synchronize the displayed verse of this module with the active Bible window.
cs: Synchronizovat zobrazený komentář podle verše v aktivním biblickém okně.
de: Synchronisiere den angezeigten Vers dieses Moduls mit dem aktiven Bibelfenster.
es: Sincroniza el versículo observado del presente módulo con la ventana de Biblias activa.
it: Sincronizza i versetti visualizzati di questo modulo con la finestra della Bibbia attiva.
nl: Synchroniseer het getoonde vers van deze module met het active Bijbel venster.
no: Synkroniser det viste verset for denne modulen med det aktive Bibel-vinduet.
sk: Synchronizuje zobrazený text tohoto modulu s oknom s aktuálnou Bibliou

source: Save the displayed chapter as a HTML file.
cs: Uložit zobrazenou kapitolu jako HTML soubor.
de: Sichere das angezeigt Kapitel als HTML Datei.
es: Guarda el capítulo actual como un archivo HTML.
it: Salva il capitolo visualizzato come file HTML.
nl: Bewaar het getoonde hoofdstuk als een HTML bestand.
no: Lagre det viste kapittelet som en HTML fil.
sk: Uloží zobrazenú kapitolu ako HTML súbor

source: Select all text.
cs: Vybrat celý text.
de: Den gesamten Text auswählen.
es: Selecciona todo el texto.
it: Seleziona tutto il testo.
nl: Selecteer alle tekst.
no: Merk all tekst.
sk: Označí celý text

source: Copy the displayed text to the clipboard.
cs: Kopírovat zobrazený text do schránky.
de: Kopiere den angezeigten Text in die Zwischenablage.
es: Copia el texto actual al Portapapeles.
it: Copia il testo visualizzato negl appunti.
nl: Copieer de getoonde tekst naar het klembord.
no: Kopier den viste teksten til utklippstavlen.
sk: Kopíruje zobrazený text do schránky

source: Choose the modules which will be used for the search.<BR>Use the two button on the right side to add or delete the modules to/from the list of used ones.
cs: Zvolte moduly, které chcete prohledat.<BR>Pomocí tlačítek na pravé straně můžete přidávat/odebírat moduly do/ze seznamu.
de: Wählen Sie die Module, die für die Suche benutzt werden.<BR>Benutzen SIe die beiden Knöpfe auf der rechten Seite die Module zur Liste der benutzten hinzuzufügen oder daraus zu entfernen.
es: Selecciona los módulos que se utilizarán en la búsqueda. <BR>Utilice los dos botones de la derecha para añadir o eliminar los módulos de la lista de módulos a usar.
it: Scegli i moduli che saranno usati per la ricerca.<BR>Usa i due bottoni sul lato desto per aggiungere o eliminare moduli dalla lista di quelli utilizzati.
nl: Kies de modules die zullen worden gebruikt voor de zoekactie.<BR>Gebruik de twee buttons aan de rechterkant om toe te voegen of te verwijderen aan de lijst.
no: Velg modulene som skal bli brukt i søket.<BR>Bruk de to knappene på høyre side til å legge til eller slette modulene til listen av de som skal brukes.
sk: Vyberie moduly, ktore sa použijú pri hľadaní.<BR>Použite dve tlačítkana poravej strane k pridaniu alebo odobraniu modulov do/zo zoznamu.

source: Add the selected module to the list on the left.
cs: Přidání vybraného modulu do seznamu.
de: Füge das gewählte Modul zur Liste auf der linken Seite hinzu.
es: Añade el módulo seleccionado a la lista de la izquierda.
it: Aggiungi i moduli selezionati alla lista sulla sinistra.
nl: Voeg de geselecteerde module toe aan de lijst aan de linkerkant.
no: Legg den valgte modulen til i listen til venstre.
sk: Pridá zvolený modul do zoznamu vľavo

source: Remove the selected module from the list on the left side.
cs: Odstranění vybraného modulu ze seznamu.
de: Entferne das gewählte Modul von der Liste auf der linken Seite.
es: Elimina el módulo seleccionado de la lista de la izquierda.
it: Rimuovi i moduli selezionati dalla lista sulla sinistra.
nl: Verwijder de geselecteerde module uit de lijst aan de linkerkant.
no: Slett den valgte modulen fra listen på venstre side.
sk: Odstráni zvolený modul zo zoznamu vľavej časti

source: The list of modules used for the search.
cs: Seznam modulů pro hledání.
de: Die Liste der für die Suche benutzten Module.
es: La lista de módulos empleados en la búsqueda.
it: La lista dei moduli usati per la ricerca.
nl: De lijst van modules gebruikt voor de zoekactie.
no: Liste av moduler som skal brukes i søket.
sk: Zoznam modulov použitých pri hľadaní.

source: The text entered in this edit box will be searched in all modules.
cs: Text, který sem napíšete, bude hledán ve všech modulech.
de: Der in dieser Eingabebox eingegebene Text wird in allen Modulen gesucht.
es: El texto introducido en esta ventana de edición será buscado en todos los módulos.
it: Il testo inserito in questa casella sarà cercato in tutti i moduli.
nl: De ingevoerde tekst in deze edit-box zal worden gezocht in alle modules.
no: Teksten som er skrevet inn i denne boksen vil bli søkt etter i alle moduler.
sk: Text v tomto okne bude hľadaný vo všetkých moduloch.

source: Select this to search for multiple words.<BR>Each word in the edit line is searched as a single word.
cs: Tato volba slouží pro hledání více slov.<BR>Každé zadané slovo bude hledáno samostatně.
de: Wählen Sie dies aus um nach mehreren Wörtern zu suchen.<BR>Jedes Wort in der Eingabezeile wird als ein einzelnes Wort gesucht.
es: Seleccione este elemento para buscar múltiples palabras.<BR>Cada palabra en la línea de edición será buscada individualmente.
it: Seleziona questo per ricercare parole multiple.<BR>Ogni parola verrà ricercata come singola.
nl: Selecteer deze optie om op meerdere woorden te zoeken.<BR>Elk woord in de regel wordt gezocht als een enkelvoudig woord.
no: Velg dette for å søke etter flere ord.<BR>Hvert ord i denne boksen blir søkt etter som om det var et enkelt ord.
sk: Zloľte si túto možnosť ak chcete hľadať zložené slová.<BR> Každé slovo v editovacom riadku je hľadané ako samostatné slovo.

source: Select this to search for exactly the same text you entered in the edit line.
cs: Tato volba slouží pro hledání fráze.<BR>Zadaný text bude hledán jako celek.
de: Wählen Sie dies aus um nach genau dem Text zu suchen, den Sie in der Eingabezeile eingegeben haben.
es: Seleccione este elemento para buscar exactamente el mismo textoque introdujo en la línea de edición.
it: Seleziona questo per ricercare esattamente lo stesso testo presente nella riga di inserimento.
nl: Selecteer deze optie om precies dezelfde tekst te zoeken als u ingevoerd heeft in de edit-regel.
no: Velg dette for å søke etter den eksakt samme teksten som du skrev inn i søkeboksen.
sk: Vyberte si túto možnosť, ak chcete aby vložený text bol vyhľadný tak, ako ste ho vložili.

source: Select this to search using standard GNU regular expressions.<BR>Read the handbook for a explanation how to use them.
cs: Tato volba slouží pro hledání pomocí standardních GNU regulárních výrazů.<BR>Bližší popis regulárních výrazů naleznete v příručce.
de: Wählen Sie dies aus um unter Benutzung von GNU regulären Ausdrücken zu suchen.<BR>Lesen Sie das Handbuch für eine Erklärung wie sie zu benutzen sind.
es: Seleccione este elemento para buscar utilizando expresiones regulares estándares GNU.<BR>En el manual de BibleTime encontrará una explicación de su uso.
it: Seleziona questo per cercare usando le espressioni regolari standard GNU.<BR>Leggi il manuale per una spiegazione su come usarle.
nl: Selecteer deze optie om met standaard GNU reguliere expressies te zoeken.<BR>Lees het handboek voor uitleg over het gebruik.
no: Velg dette for å søke med å bruke standard GNU regulære utrykk.<BR>Les håndboken for å få en forklaring på hvordan å bruke dette.
sk: Vyberte si túto možnosť, ak chcete pri vyhľadávaní použiť GNU regulárne výrazy.<BR> Prečítajte siv príručke vysvetlenie ako ich používať.

source: Activate this to use case sensitive search.
cs: Zapněte, pokud chcete při hledání rozlišovat VELKÁ a malá písmena.
de: Aktivieren Sie dies, um mit Unterscheidung von GROß und klein zu suchen.
es: Active este elemento para realizar una búsqueda sensible a mayúsculas.
it: Attiva questo per effettuare una ricerca che distingua maiuscole e minuscole.
nl: Activeer deze optie om te zoeken met onderscheid tussen hoofd- en kleine letters.
no: Aktiver dette for å søke med forskjell på STORE og små bokstaver.
sk: Aktivujte túto možnosť, ak chce aby sa brah ohľad na veľkosť písmen.

source: Select this if you want to search through all parts of the module(s).
cs: Vyberte, pokud chcete hledat v celém modulu (celých modulech).
de: Wählen Sie dies aus, wenn Sie in allen Bereiche der gewählten Module suchen möchten.
es: Seleccione este elemento si desea buscar en todas las partes del módulo(s).
no: Velg dette hvis du vil søke gjennom alle delene av modulen(e).
sk: Vyberte si túto možnosť, ak chce vyhľadávať vo všetkých častiach modulov

source: Select this if you want to use the last search result of each module as search scope.
cs: Vyberte, pokud chcete jako rozsah použít výsledek posledního hledání.
de: Wählen Sie dies aus, um das letzte Suchergebniss jedes Moduls als Suchbereich zu benutzen.
es: Seleccione este elemento si desea utilizar el último resultado de búsqueda de cada módulo comorango de búsqueda.
it: Seleziona questo se vuoi usare il risultato dell'ultima ricerca come limite di ricerca.
nl: Selecteer deze optie als u het laatste zoekresultaat van elke module wilt gebruiken als zoekbereik.
no: Velg dette hvis du vil bruke det siste søkeresultatet fra hver modul som søkeområde.
sk: Vyberte si túto možnosť, ak chcete použiť výsledky posledného hľadania v kažkom module ako rozsah hľadania

source: Create a new search scope.
cs: Vytvoření nového rozsahu hledání.
de: Erzeuge einen neuen Suchbereich.
es: Crear un nuevo rango de búsqueda
it: Crea un nuovo limite di ricerca.
nl: Kreëer een nieuw zoekbereik.
no: Lag et nytt søkeområde.
sk: Vytvorí nový rozsah hľadania.

source: Use an own scope for the search.<BR>A standard set of search scopes exists.
cs: Použít vlastní rozsah hledání.<BR>Existuje standardní balíček rozsahů.
de: Benutze einen eigenen Suchbereich für die Suche.<BR>Es existieren bereits Standard-Suchbereiche.
es: Utiliza un rango propio para la búsqueda.<BR> Se cuenta con un conjuntoestándar de rangos de búsqueda.
it: Usa un proprio limite per la ricerca.<BR>Esiste un set standard di limiti di ricerca.
nl: Gebruik een eigen bereik voor de zoekactie.<BR>Een standaard set zoekbereiken is aanwezig.
no: Bruk et eget søkeområde for søket.<BR>Et standard sett av søkeområder eksisterer.
sk: Použije vlastné rozsahy hľadania.<BR>Štandardné rozsahy hľadania sú tiež k dispozícii.
