Repository: bibletime/historic-bibletime
Catalog: po/*.po
Languages: cs, de, es, it, nl, no, sk

source: BibleTime - Reset main index
cs: BibleTime - Reset hlavního seznamu
de: BibleTime - Setze Hauptgruppe zurück
es: BibleTime - Restablecer índice principal
it: BibleTime - Azzera l'indice principale
nl: BibleTime - Verwijder hoofd index
no: BibleTime - Tilbakestill hovedindeks
sk: BibleTime - Znovu nastav hlavný index

source: <qt><B>The file does already exist!</B><BR>Do you want to overwrite it?</qt>
cs: <qt><B>Soubor již existuje!</B><BR>Chcete jej přepsat?</qt>
de: <qt><B>Die Datei existiert bereits</B><BR>Möchten Sie sie überschreiben?</qt>
es: <qt><B>El archivo ya existe.</B><BR>Desea sobreescribirlo?</qt>
it: <qt><B>Il file esiste già!</B><BR>Vuoi sovrascriverlo?</qt>
nl: <qt><B>Het bestand bestaat reeds!</B><BR>Wilt u het overschrijven?</qt>
no: <qt><B>Filen eksisterer allerede!</B><BR>Vil du overskrive den?</qt>
sk: <qt><B>Súbor už existuje!</B><BR>Chcete ho prepísať?</qt>

source: BibleTime - Save file as ...
cs: BibleTime - Uložit soubor jako ...
de: BibleTime - Datei speichern als ...
es: BibleTime - Guardar archivo como ...
it: BibleTime - Salva file come...
nl: BibleTime - Bewaar bestand als ...
no: BibleTime - Lagre fil som ...
sk: BibleTime - Ulož súbor ako...

source: Backward
de: Rückwärts

source: Forward
de: Vorwärts

source: Clear the printing queue
cs: Vyčištění tiskové fronty
de: Leere die Druckschlange
es: Vacía la cola de impresión
it: Pulisci la coda di stampa
nl: Schoon de printer wachtrij
no: Tøm utskriftskøen
sk: Vyčisti tlačovú frontu

source: Open the printerdialog
cs: Otevřít dialog pro tisk
de: Öffnet den Druckdialog
es: Abre el diálogo de impresión
it: Apri la finestra di stampa
nl: Open de printerdialoog
no: �ne utskriftsdialogen
sk: Otvor dialóg pre tlač

source: Close BibleTime
cs: Ukončit BibleTime
de: Schließe BibleTime
es: Cierra BibleTime
it: Chiudi BibleTime
nl: BibleTime afsluiten
no: Lukk BibleTime
sk: Ukonči BibleTime

source: Search in modules
cs: Hledání v modulech
de: Suche in Modulen
es: Busca en módulos
it: Cerca nei moduli
nl: Zoek in modules
no: Søk i moduler
sk: Hľadaj v moduloch

source: Remove selected items
cs: Odstranit vybrané položky
de: Entferne ausgewählte Einträge
es: Elimina los elementos seleccionados
it: Rimuovi gli elementi selezionati
nl: Verwijder de geselecteerde onderdelen
no: Fjern valgte elementer
sk: Zmaž vybrané položky

source: Show main index
cs: Zobrazit hlavní seznam
de: Zeige Hauptgruppe
es: Muestra el índice principal
it: Mostra indice principale
nl: Toon hoofd index
no: Vis hovedindeks
sk: Zobraz hlavný index

source: Show tooolbar
cs: Zobrazit nástrojovou lištu
de: Zeige Werkzeugleiste
es: Muestra la barra de herramientas
it: Mostra barra degli strumenti
nl: Toon werkbalk
no: Vis verktøylinje
sk: Zobraz panel nástrojov

source: Show Strong's numbers
cs: Zobrazit Strongova čísla
de: Zeige Strong's Nummern
es: Muestra números de Strong
it: Mostra numeri di Strong
nl: Toon Strong nummering
no: Vis Strongs nummer
sk: Zobraz Strongové čísla

source: Tile windows
cs: Uspořádat okna
de: Fenster kacheln
es: Ajusta las ventanas en mosaico
it: Affianca finestre
nl: Vensters ordenen
no: Flislegg vinduer
sk: Dláždi okná

source: Automatically tile windows
cs: Automaticky uspořádávat okna
de: Fenster automatisch kacheln
es: Ajusta automáticamente las ventanas en mosaico
it: Affianca finestre automaticamente
nl: Vensters automatisch ordenen
no: Automatisk flislegg vinduer
sk: Automaticky dláždi okná

source: Cascade windows
cs: Kaskádovat okna
de: Fenster stapeln
es: Ajusta las ventanas en cascada
it: Sovrapponi finestre
nl: Vensters overlappend aansluiten
no: Overlapp vinduer
sk: Kaskáduj okná

source: Automatically cascade windows
cs: Automaticky kaskádovat okna
de: Fenster automatisch stapeln
es: Ajusta automáticamente las ventanas en cascada
it: Sovrapponi finestre automaticamente
nl: Vensters automatisch overlappend aansluiten
no: Automatisk overlapp vinduer
sk: Automaticky kaskáduj okná

source: Close all windows
cs: Zavřít všechna okna
de: Alle Fenster schließen
es: Cierra todas las ventanas
it: Chiudi tutte le finestre
nl: Sluit alle vensters
no: Lukk alle vinduer
sk: Zavri všetky okná

source: Save current profile
de: Aktuelles Profil speichern

source: Edit profiles...
de: Profile bearbeiten...

source: Load a new profiles
de: Ein neues Profil laden

source: Switch between normal and fullscreen mode
de: Wechseln zwischen normelr und Vollbild Darstellung

source: Edit toolbar
cs: Upravit nástrojovou lištu
de: Werkzeugleiste bearbeiten
es: Modifica la barra de herramientas
it: Modifica barra degli strumenti
nl: Wijzig werkbalk
no: Rediger verktøylinjen
sk: Uprav panel nástrojov

source: BibleTime's handbook
cs: Příručka k BibleTime
de: BibleTimes Handbuch
es: Manual de BibleTime
it: Manuale di Bibletime
nl: BibleTime's handboek
no: BibleTime's håndbok
sk: Príručka k BibleTime

source: Enter "What's this?" mode
cs: Přepnutí do režimu "Co je to?"
de: In den "Was ist das?" Modus wechseln
es: Activa el modo "Qué es esto?"
it: Modalità "Cos'è questo?"
nl: Ga in "Wat is dit?" modus
no: Gå inn i "Hva er dette?" modus
sk: Vstúp do módu "Čo je toto?"

source: Send bugreport
cs: Poslat chybové hlášení
de: Fehlerbericht schicken
es: Envía un informe de problemas
it: Invia bug report
nl: Zend een foutrapport
no: Send feilmelding
sk: Pošli správu o chybe

source: Show a daily tip
cs: Zobrazovat tip dne
de: Zeige einen täglichen Tipp
es: Muestra un mensaje diario
it: Mostra un suggerimento giornaliero
nl: Toon een dagelijkse tip
no: Vis dagens tips
sk: Zobraz tip dňa

source: About BibleTime
cs: O aplikaci BibleTime
de: Über BibleTime
es: Acerca de BibleTime
it: Informazioni su BibleTime
nl: Over BibleTime
no: Om BibleTime
sk: O BibleTime

source: About KDE
cs: Informace o prostředí KDE
de: Über KDE
es: Acerca de KDE
it: Informazioni su KDE
nl: Over KDE
no: Om KDE
sk: O KDE

source: The main index
cs: Hlavní seznam
de: Die Hauptgruppe
es: El índice principal
it: L'indice principale
nl: De hoofd index
no: Hovedindekset
sk: Hlavný index

source: Add bookmark to printing queue
cs: Přidat záložku do tiskové fronty
de: Lesezeichen zur Druckschlange hinzufügen
es: Añade señalador a la cola de impresión
it: Aggiungi segnalibri alla coda di stampa
nl: Voeg boekenlegger toe aan de printer wachtrij
no: Legg til et bokmerke til utskriftskøen
sk: Pridaj záložku do tlačovej fronty

source: The working area
cs: Pracovní oblast
de: Der Arbeitsbereich
es: El área de trabajo
it: L'area di lavoro
nl: Het werkgebied
no: Arbeidsområdet
sk: Pracovná oblasť

source: The bible window
cs: Bible
de: Das Bibelfenster
es: La ventana de Biblias
it: La finestra della Bibbia
nl: het bijbel venster
no: Bibelvinduet
sk: Okno biblie

source: The commentary window
cs: Komentář
de: Das Kommentarfenster
es: La ventana de comentarios
it: La finestra del commentario
nl: Het commentaar venster
no: Kommentarvinduet
sk: Okno komentáru

source: The lexicon window
cs: Slovník
de: Das Lexikonfenster
es: La ventana de léxicos
it: La finestra del lessico
nl: Het lexicon venster
no: Leksikonvinduet
sk: Okno lexikónu

source: Show the next entry
cs: Další záznam
de: Zeige den nächsten Eintrag
es: Muestra la siguiente entrada
it: Mostra la voce successiva
nl: Toon het volgende onderdeel
no: Vis den neste oppføringen
sk: Zobraz ďalší záznam

source: Show the previous entry
cs: Předchozí záznam
de: Zeige den vorherigen Eintrag
es: Muestra la entrada anterior
it: Mostra la voce precedente
nl: Toon het vorige onderdeel
no: Vis den forrige oppføringen
sk: Zobraz predchádzajúci záznam

source: Jump to next verse
cs: Další verš
de: Zum nächsten Vers springen
es: Pasa al siguiente versículo
it: Salta al versetto successivo
nl: Spring naar het volgende vers
no: Hopp til det neste verset
sk: Skoč na ďalší verš

source: Jump to previous verse
cs: Předchozí verš
de: Zum vorherigen Vers springen
es: Pasa al versículo anterior
it: Salta al versetto precedente
nl: Spring naar het vorige vers
no: Hopp til det forrige verset
sk: Skoč na predchádzajúci verš

source: Show next chapter
cs: Další kapitola
de: Nächstes Kapitel anzeigen
es: Muestra el capítulo siguiente
it: Mostra il capitolo successivo
nl: Toon volgende hoofdstuk
no: Vis neste kapittel
sk: Zobraz nasledujúcu kapitolu

source: Show previous chapter
cs: Předchozí kapitola
de: Vorheriges Kapitel anzeigen
es: Muestra el capítulo anterior
it: Mostra il capitolo precedente
nl: Toon vorige hoofdstuk
no: Vis forrige kapittel
sk: Zobraz predchádzajúcu kapitolu

source: Show next book
cs: Další kniha
de: Nächstes Buch anzeigen
es: Muestra el siguiente libro
it: Mostra il libro successivo
nl: Toon volgende boek
no: Vis neste bok
sk: Zobraz ďalšiu knihu

source: Show previous book
cs: Předchozí kniha
de: Vorheriges Buch anzeigen
es: Muestra el libro anterior
it: Mostra il libro precedente
nl: Toon vorige boek
no: Vis forrige bok
sk: Zobraz predchádzajúcu knihu

source: List of books
cs: Seznam knih
de: Liste der Bücher
es: Lista de libros
it: Lista dei libri
nl: Lijst van boeken
no: Bokliste
sk: Zoznam kníh

source: List of chapters
cs: Seznam kapitol
de: Liste der Kapitel
es: Lista de capítulos
it: Lista dei capitoli
nl: Lijst van hoofdstukken
no: Kapittelliste
sk: Zoznam kapitol

source: List of verses
cs: Seznam veršů
de: Liste der Verse
es: Lista de versículos
it: Lista dei versetti
nl: Lijst van verzen
no: Verseliste
sk: Zoznam veršov

source: List of entries
cs: Seznam záznamů
de: Liste der Einträge
es: Lista de entradas
it: Lista delle voci
nl: Lijst van onderdelen
no: Oppføringsliste
sk: Zoznam záznamov

source: Scroll through the list
cs: Listovat seznamem
de: Durch die Liste bewegen
es: Desplazarse a través de la lista
it: Scorri attraverso la lista
nl: Blader door de lijst
no: Bla igjennom listen
sk: Posun cez zoznam

source: Edit this entry
cs: Upravit tento záznam
de: Bearbeite diesen Eintrag
es: Edita esta entrada
it: Modifica questa voce
nl: Wijzig dit onderdeel
no: Rediger denne oppføringen
sk: Uprav tento záznam

source: Save this comment
cs: Uložit tento komentář
de: Diesen Kommentar speichern
es: Guarda este comentario
it: Salva questo commento
nl: Bewaar dit commentaar
no: Lagre denne kommentaren
sk: Ulož tento komentár

source: Delete this comment
cs: Smazat tento komentář
de: Diesen Kommentar löschen
es: Elimina este comentario
it: Cancella questo commento
nl: Verwijder dit commentaar
no: Slett denne kommentaren
sk: Zmaž tento komentár

source: Comment up to
cs: Komentář platí až do
de: Kommentieren bis zu
es: Comenta hasta
it: Commenta fino a
nl: Commentaar tot aan
no: Kommenter opp til
sk: Komentuj po:

source: Set bold
cs: Tučné
de: Fett
es: Activa las negritas
it: Imposta grassetto
nl: Vet instellen
no: Sett som fet
sk: Vyznač tucným

source: Set italic
cs: Skloněné
de: Kursiv
es: Activa la cursiva
it: Imposta corsivo
nl: Cursief instellen
no: Sett som kursiv
sk: Vyznač kurzívou

source: Set underlined
cs: Podtržené
de: Unterstrichen
es: Activa el subrayado
it: Imposta sottolineato
nl: Onderstreept instellen
no: Sett som understreket
sk: Podčiarkni

source: Set font
cs: Písmo
de: Setze Schriftart
es: Establece la fuente
it: Imposta font
nl: Lettertype instellen
no: Velg skrifttype
sk: Vyberte typ písma

source: Set the color
cs: Barva
de: Farbe setzen
es: Establece el color
it: Imposta colore
nl: De kleur instellen
no: Velg farge
sk: Vyberte farby

source: Set the fontsize
cs: Velikost písma
de: Schriftgröße setzen
es: Establece el tamaño de fuente
it: Imposta dimensione del font
nl: De grootte van de letter instellen
no: Velg skriftstørrelse
sk: Zvoľte veľkosť písma

source: Synchronize with Bible windows
cs: Synchronizovat s Biblickými okny
de: Synchronisiere mit Bibelfenstern
es: Sincroniza con las ventanas de Biblia
it: Sincronizza con le finestre della Bibbia
nl: Synchroniseer met Bijbel vensters
no: Synkroniser med Bibelvinduene
sk: Synchronizuj s oknom biblie

source: Save as HTML
cs: Uložit jako HTML
de: Als HTML speichern
es: Guarda como HTML
it: Salva come HTML
nl: Bewaar als HTML
no: Lagre som HTML
sk: Ulož ako HTML...

source: Copy to clipboard
cs: Kopírovat do schránky
de: In Zwischenablage kopieren
es: Copia al Portapapeles
it: Copia negli appunti
nl: Kopieer naar klembord
no: Kopier til utklippstavle
sk: Kopíruj do schránky

source: Add the selected module to the list
cs: Přidat vybraný modul do seznamu
de: Füge das gewählte Modul zur Liste hinzu
es: Añade el módulo seleccionado a la lista
it: Aggiungi il modulo selezionato alla lista
nl: Voeg de geselecteerde module toe aan de lijst
no: Lagre den valgte modulen til listen
sk: Pridaj zovolený modul do zoznamu

source: Remove the selected module from the list
cs: Odebrat vybraný modul ze seznamu
de: Entferne das gewählte Modul von der Liste
es: Elimina el módulo seleccionado de la lista
it: Rimuovi il modulo selezionato dalla lista
nl: Verwijder de geselecteerde module uit de lijst
no: Slett den valgte modulen fra listen
sk: Odstráň zvolený modul zo zoznamu

source: List of modules used for the search
cs: Seznam modulů pro hledání
de: Liste der für die Suche verwendeten Module
es: Lista de los módulos utilizados para la búsqueda
it: Lista dei moduli usati nella ricerca
nl: Lijst van modules voor de zoekactie
no: Liste av moduler brukt i søket
sk: Zoznam modulov, ktoré sa použijú pri hľadaní

source: Search this text
cs: Hledaný text
de: Diesen Text suchen
es: Busca este texto
it: Cerca questo testo
nl: Zoek deze tekst
no: Søk etter denne teksten
sk: Prehľadaj tento text

source: Search multiple words
cs: Hledat víceslovný výraz
de: Suche mehrere Wörter
es: Busca múltiples palabras
it: Cerca parole multiple
nl: Zoek meerdere woorden
no: Søk med flere ord
sk: Hľadaj zložené slová

source: Exact match
cs: Přesné hledání
de: Genaue Suche
es: Coincidencia exacta
it: Corrispondenza esatta
nl: Letterlijk
no: Eksakt treff
sk: Presné hľadanie

source: Search with GNU regular expressions
cs: Hledat pomocí GNU regulárních výrazů
de: Suche mit GNU Regulären Ausdrücken
es: Busca con las expresiones regulares GNU
it: Cerca usando le espressioni regolari GNU
nl: Zoek met GNU reguliere expressie
no: Søk med GNU regulære utrykk
sk: Hľadaj s regulárnymi výrazmi

source: Search case sensitive
cs: Rozlišovat VELKÁ a malá písmena
de: Suche mit GROß / klein Unterscheidung
es: Busca con sensibilidad a las mayúsculas
it: Cerca con maiuscole/minuscole
nl: Zoek hoofd-/kleine letters
no: Søk med forskjell på store og små bokstaver
sk: Rozlišovať veľkosť písmen

source: Last search result
cs: Výsledek posledního hledání
de: Letztes Suchergebnis
es: Último resultado de búsqueda
it: Risultato dell'ultima ricerca
nl: Vorige zoekresultaat
no: Forrige søkeresultat
sk: Posledné výsledky hľadania

source: Use own scope
cs: Použít vlastní rozsah
de: Eigenen Bereich benutzen
es: Usa el rango propio
it: Usa i propri limiti
nl: Gebruik eigen bereik
no: Bruk eget søkeområde
sk: Použi vlastný rozsah

source: Add a new scope
cs: Přidat nový rozsah
de: Füge einen neuen Bereich hinzu
es: Añade un nuevo rango
it: Aggiungi un nuovo limite
nl: Voeg een nieuw bereik toe
no: Legg til et nytt søkeområde
sk: Pridaj nový rozsah

source: Delete this search scope
cs: Zrušit tento rozsah hledání
de: Lösche diesen Suchbereich
es: Elimina este rango de búsqueda
it: Elimina questo limite di ricerca
nl: Verwijder dit zoekbereik
no: Slett dette søkeområdet
sk: Odstráň tento rozsah

source: Edit and define your search scopes
cs: Úprava nebo vytvoření vlastního rozsahu
de: Bearbeiten und definieren Sie ihre Suchbereiche
es: Edita y define los rangos de búsqueda
it: Modifica e definisci i tuoi limiti di ricerca
nl: Wijzig/definieer zoekbereik
no: Rediger og definer dine søkeområder
sk: Upravte a definujte svoj rozsah hľadania

source: Choose a search scope from the list
cs: Vyberte rozsah hledání ze seznamu
de: Wählen Sie einen Suchbereich aus der Liste
es: Elegir un rango de búsqueda de la lista
it: Scegli un limite di ricerca dalla lista
nl: Kies een zoekbereik uit de lijst
no: Velg et søkeområde fra listen
sk: Vyberte rozsah hľadania zo zoznamu

source: Enter your own search scope
cs: Vložte vlastní rozsah hledání
de: Geben Sie ihren eigenen Suchbereich ein
es: Introducir su propio rango de búsqueda
it: Inserisci il tuo limite di ricerca
nl: Eigen zoekbereik invoeren
no: Skriv inn ditt eget søkeområde
sk: Vložte soj vlastný rozsah hľadania

source: Parsed result
cs: Rozbor výsledku
de: Aufgelöstes Ergebnis
es: Resultado analizado
it: Risultati analizzati
nl: Ontleedde resultaat
no: Tolket resultat
sk: Analyzuj výsledky

source: Close this dialog
cs: Zavřít toto dialogové okno
de: Schließe diesen Dialog
es: Cierra este diálogo
it: Chiudi questa finestra
nl: Sluit deze dialoog
no: Lukk denne dialogen
sk: Ukonči dialóg

source: Used modules
cs: Použité moduly
de: Benutzte Module
es: Módulos en uso
it: Moduli utilizzati
nl: Gebruikte modules
no: Brukte moduler
sk: Použité moduly

source: Items found
cs: Nalezené záznamy
de: Gefundene Einträge
es: Elementos encontrados
it: Elementi trovati
nl: Gevonden onderdelen
no: Elementer funnet
sk: Nájdené položky

source: Graphical analysis
cs: Grafická analýza
de: Grafische Analyse
es: Análisis gráfico
it: Analisi grafica
nl: Grafische analuse
no: Grafisk analyse
sk: Graficka analýza

source: Show daily tip
cs: Zobrazit tip dne
de: Zeige täglichen Tipp
es: Muestra mensaje diario
it: Mostra suggerimento giornaliero
nl: Toon dagelijkse tip
no: Vis dagens tips
sk: Zobraz tip dňa

source: List of languages
cs: Seznam jazyků
de: Liste der Sprachen
es: Lista de idiomas
it: Lista delle lingue
nl: Lijst van talen
no: Språkliste
sk: Zoznam jazykov

source: Use cache files for the lexicon entries
de: Benutzen von Cachedateien für Lexikoneinträge

source: The standard bible used in the workspace area
de: Die voreingestellte Bibel, die im Arbeitsbereich benutzt wird

source: The standard commentary used in the workspace area
de: Der voreigestelle Kommentar, der im Arbeitsbereich benutzt wird

source: The standard lexicon used in the workspace area
de: Das voreingestellte Lexikon, das im Arbeitsbereich benutzt wird

source: Set keyboard accelerators
cs: Nastavení klávesových zkratek
de: Setze Tastenkombinationen
es: Establece teclas del uso del programa
it: Imposta le scorciatoie da tastiera
nl: Toetsenbord acceleratoren instellen
no: Definer hurtigtaster
sk: Nastav klávesové skratky

source: Choose the area of application
cs: Zvolte oblast aplikace
de: Wählen Sie den Anwendungsbereich
es: Elegir el área de aplicación
it: Scegli l'area di applicazione
nl: Kies het toepassingsgebied
no: Velg området av programmet
sk: Zvoľte oblasť aplikácie

source: Choose a font
cs: Zvolte písmo
de: Wählen Sie eine Schriftart
es: Elegir una fuente
it: Scegli un font
nl: Kies een lettertype
no: Velg en skrifttype
sk: Zvoľte typ písma

source: List of modules
cs: Seznam modulů
de: Liste der Module
es: Lista de módulos
it: Lista dei moduli
nl: Lijst van modules
no: Modulliste
sk: Zoznam modulov

source: Color of the background
cs: Barva pozadí
de: Hintergrundfarbe
es: Color de fondo
it: Colore dello sfondo
nl: Kleur van de achtergrond
no: Bakgrunnsfarge
sk: Farba pozadia

source: Color of the highlighted verse
cs: Barva vybraného verše
de: Farbe des hervorgehobenen Verses
es: Color del versículo resaltado
it: Colore del versetto selezionato
nl: Kleur van het opgelichte vers
no: Farge på det gjeldende verset
sk: Farba označeného verša

source: Keyboard accelerators used by all display windows
de: Tastenkombinationen, die von allen Anzeigefenstern benutzt werden

source: Keyboard accelerators used by Bible windows
de: Tastenkombinationen, die von Bibelfenstern benutzt werden

source: Keyboard accelerators used by commentary windows
de: Tastenkombinationen, die vom Kommentarfenstern benutzt werden

source: Keyboard accelerators used by lexicon windows
de: Tastenkombinationen, die von Lexikonfenstern benutzt werden

source: Start printing
cs: Tisknout
de: Drucken starten
es: Comenzar a imprimir
it: Avvia stampa
nl: Start afdrukken
no: Start utskrift
sk: Spusti tlač

source: Show a preview
cs: Zobrazit náhled
de: Zeige eine Vorschau
es: Mostrar una vista previa
it: Mostra anteprima
nl: Toon een proefafdruk
no: Forhåndsvis
sk: Zobraz náhľad

source: Open help
cs: Otevření nápovědy
de: Hilfe öffnen
es: Abre la ayuda
it: Apri la guida
no: �ne hjelp
sk: Otvor pomoc

source: The list of printers
cs: Seznam tiskáren
de: Die Liste der Drucker
es: La lista de impresoras
it: Lista delle stampanti
nl: De lijst van printers
no: Liste av skrivere
sk: Zoznam tlačiarní

source: Print into a file
cs: Tisknout do souboru
de: Drucke in eine Datei
es: Imprimir a un archivo
it: Stampa su file
nl: Printen in een bestand
no: Skriv til fil
sk: Tlač do súboru

source: Browse for the file
cs: Hledat soubor
de: Datei suchen
es: Examinar en el archivo
it: Cerca il file
nl: Blader voor het bestand
no: Bla igjennom etter filen
sk: Hľadaj súbor

source: Copies
cs: Kopie
de: Kopien
es: Copias
it: Copie
nl: Kopieën
no: Kopier
sk: Kópie

source: Paper type
cs: Typ papíru
de: Papiertyp
es: Tipo de papel
it: Tipo di carta
nl: Papier type
no: Papirtype
sk: Typ papiera

source: Paper size
cs: Velikost papíru
de: Papiergröße
es: Tamaño de papel
it: Dimensioni della carta
nl: Papier grootte
no: Papirstørrelse
sk: Veľkosť papiera

source: Styles
cs: Styly
de: Stile
es: Estilos
it: Stili
nl: Stijlen
no: Stiler
sk: Štýly

source: List of print items
cs: Seznam tisků
de: Liste der Druckeinträge
es: Lista de elementos de impresión
it: Lista degli elementi stampati
nl: Lijst van afdrukonderdelen
no: Liste av utskriftselementer
sk: Zoznam položiek na tlačenie

source: Move item up
cs: Přesunout nahoru
de: Eintrag nach oben bewegen
es: Mover el elemento hacia arriba
it: Sposta l'elemento in su
nl: Schuif onderdeel naar boven
no: Flytt element opp
sk: Posuň položku hore

source: Move item down
cs: Přesunout dolů
de: Eintrag nach unten bewegen
es: Mover el elemento hacia abajo
it: Sposta l'elemento in giù
nl: Schuif onderdeel naar beneden
no: Flytt element ned
sk: Posuň položku dole

source: Delete items
cs: Smazat položku
de: Einträge löschen
es: Eliminar los elementos
it: Elimina elementi
nl: Verwijder onderdelen
no: Slett element
sk: Zmaž položky

source: Insert a page break
cs: Vložit zlom strany
de: Einen Seitenumbruch einfügen
es: Insertar un salto de página
it: Inserisci un salto pagina
nl: Voeg een pagina overgang in
no: Sett inn sideskift
sk: Vlož koniec strany

source: Page borders
cs: Okraje stránky
de: Seitenränder
es: Bordes de página
it: Bordi della pagina
nl: Pagina marges
no: Rammer
sk: Okraje strany

source: Left border
cs: Levý okraj
de: Linker Rand
es: Borde izquierdo
it: Bordo sinistro
nl: Linker marge
no: Venstre ramme
sk: Ľavý okraj

source: Right border
cs: Pravý okraj
de: Rechter Rand
es: Borde derecho
it: Bordo destro
nl: Rechter marge
no: Høyre ramme
sk: Pravý okraj

source: Upper border
cs: Horní okraj
de: Oberer Rand
es: Borde superior
it: Bordo superiore
nl: Boven marge
no: �re ramme
sk: Horná hranica

source: Lower border
cs: Dolní okraj
de: Unterer Rand
es: Borde inferior
it: Bordo inferiore
nl: Onder marge
no: Nedre ramme
sk: Spodná hranica

source: List of styles
cs: Seznam stylů
de: Liste der Stile
es: Lista de estilos
it: Lista degli stili
nl: Lijst van stijlen
no: Stilliste
sk: Zoznam štýlov

source: Delete the chosen printing style
cs: Smazat vybraný styl tisku
de: Den gewählten Druckstil löschen
es: Elimina el estilo de impresión seleccionado
it: Elimina lo stile di stampa scelto
nl: Verwijder de gekozen afdrukstijl
no: Slett den valgte utskriftsstilen
sk: Zmaž vybraný tlačový štýl
