Repository: bibletime/historic-bibletime
Catalog: po/*.po
Languages: cs, de, es, it, nl, no, sk

source: Entries found:
cs: Nalezené záznamy:
de: Gefundene Einträge:
es: Entradas encontradas:
it: Voci trovate:
nl: Gevonden:
no: Oppføringer funnet:
sk: Nájdené záznamy:

source: <I>module not set</I>
cs: <I>není nastavený modul</I>
de: <I>Modul nicht gesetzt</I>
es: <I>Módulo no activado</I>
it: <I>modulo non impostato</I>
nl: <I>module niet ingesteld</I>
no: <I>modul ikke satt</I>
sk: <I>module nie je nastavený</I>

source: Search Dialog
cs: Hledání
de: Suchdialog
es: Diálogo de búsqueda
it: Finestra di ricerca
nl: Zoek Dialoog
no: Søkedialog
sk: Vyhľadávanie

source: Interrupt
cs: Přerušit
de: Abbrechen
es: Interrumpir
it: Interrotta
nl: Onderbreek
no: Avbryt
sk: Preručenie

source: Choose modules
cs: Volba modulů
de: Module auswählen
es: Elegir módulos
it: Scegli moduli
nl: Kies modules
no: Velg moduler
sk: Vyberte moduly

source: Choose the modules for the search
cs: Zvolte moduly k prohledání
de: Wählen Sie die Module für die Suche
es: Elegir los módulos a buscar
it: Scegli i moduli per la ricerca
nl: Kies de modules voor de zoekopdracht
no: Velg modulene for søket
sk: Vložte moduly na prehľadávanie

source: Search Text
cs: Hledaný text
de: Suche Text
es: Buscar texto
it: Testo da cercare
nl: Zoek Tekst
no: Søketekst
sk: Hľadaj text

source: Enter the text to search for
cs: Vložte hledaný text
de: Geben sie den zu suchenden Text ein
es: Introduzca el texto a buscar
it: Inserisci il testo da cercare
nl: Voer de zoektekst in
no: Skriv inn teksten det skal søkes etter
sk: Vlož text, ktorý bude vyhľadávaný

source: Search Result
cs: Výsledek hledání
de: Suchergebnis
es: Resultado de búsqueda
it: Risultati della ricerca
nl: Zoekresultaat
no: Søkeresultat
sk: Výsledky hľadania

source: The result of your search
cs: Výsledek Vašeho hledání
de: Das Ergebnis ihrer Suche
es: El resultado de la búsqueda
it: I risultati della tua ricerca
nl: Het resultaat van de zoekopdracht
no: Resultatet av søket
sk: Výsledky vášho hľadania

source: Search Analysis
cs: Analýza hledání
de: Suchanalyse
es: Análisis de búsqueda
it: Analisi della ricerca
nl: Zoek Analyse
no: Søkeanalyse
sk: Analýza hľadania

source: Graphical analysis of your search result
cs: Grafická analýza Vašeho hledání
de: Grafische Analyse ihrer Suche
es: Análisis gráfico de los resultados de búsqueda
it: Analisi grafica dei risultati della tua ricerca
nl: Grafische analyse van het zoekresultaat
no: Grafisk analyse av søkeresultatet
sk: Grafické analýzy výsledkov vášho hľadania

source: Save key ...
cs: Uložit klíč ...
de: Speichere Schlüssel
es: Guardar clave...
it: Salva chiave...
nl: Bewaar sleutel ...
no: Lagre nøkkel ...
sk: Ulož referenciu...

source: Search properties
cs: Vlastnosti hledání
de: Sucheinstellungen
es: Propiedades de búsqueda
it: Opzioni di ricerca
nl: Zoek eigenschappen
no: Søke alternativer
sk: Možnosti vyhľadávania:

source: Multiple Words
cs: Více slov
de: Mehere Wörter
es: Múltiples palabras
it: Parole multiple
nl: Meedere Woorden
no: Flere ord
sk: Zložené slová

source: Exact Search
cs: Přesné hledání
de: Genaue Suche
es: Búsqueda exacta
it: Frase esatta
nl: Letterlijke Zoek
no: Eksakt søk
sk: Presné hľadanie

source: Regular Expression
cs: Regulární výraz
de: Regulärer Ausdruck
es: Expresión regular
it: Espressione regolare
nl: Reguliere Expressie
no: Regulært utrykk
sk: Regulárny výraz

source: Case Sensitive
cs: Rozlišovat velikost
de: GROß / klein
es: Sensible a mayúsculas
it: Maiuscole/minuscole
nl: Onderscheid hoofd- en kleine letters
no: Forskjell på store og små bokstaver
sk: Rozlišovať veľkosť písmen

source: Search scope
cs: Rozsah hledání
de: Suchbereich
es: Rango de búsqueda
it: Limiti di ricerca
nl: Zoek bereik
no: Områdesøk
sk: Rozsah vyhľadávania

source: Search progress
cs: Postup hledání
de: Suchfortschritt
es: Progreso de la búsqueda
it: Ricerca in corso
nl: Zoek voortgang
no: Søk i fremgang
sk: Priebeh vyhľadávania:

source: Current module:
cs: Aktuální modul:
de: Aktuelles Modul:
es: Módulo actual:
it: Modulo corrente:
nl: Huidige module:
no: Gjeldende modul:
sk: Aktuálny modul:

source: Overall:
cs: Celkem:
de: Insgesamt:
es: General:
it: Globale:
nl: Geheel:
no: Samlet:
sk: Celkovo:

source: Modules
cs: Moduly
de: Module
es: Módulos
it: Moduli
no: Moduler
sk: Moduly

source: Search result
cs: Výsledek hledání
de: Suchergebnis
es: Resultado de búsqueda
it: Risultati della ricerca
nl: Zoekresultaat
no: Søkeresultat
sk: Výsledky hľadania

source: Search result with text
cs: Výsledek hledání s textem
de: Suchergebnis mit Text
es: Resultado de búsqueda con texto
it: Risultati della ricerca con testo
nl: Zoekresultaat met tekst
no: Søkeresultat med tekst
sk: Výsledky hľadania v texte

source: Search result for "%1" in module "%2"
cs: Výsledek hledání "%1" v modulu "%2"
de: Suchergebnis für "%1" im Modul "%2"
es: Resultados de búsqueda para "%1" en el módulo "%2"
it: Risultati della ricerca per "%1" nel modulo "%2"
nl: Zoek resultaat voor "%1" in module "%2"
no: Søk i resultat for "%1" i modul "%2"
sk: Hľadaj výsledky pre "%1" v module "%2"

source: *.txt | Text files *.* | All files (*.*)
cs: *.txt | Textové soubory *.* | Všechny soubory (*.*)
de: *.txt | Text Dateien *.* | Alle Dateien (*.*)
es: *.txt | Archivos de texto *.* | Todos los archivos (*.*)
it: *.txt | File di testo *.* | Tutti i file (*.*)
nl: *.txt | Tekst bestanden *.* | Alle bestanden (*.*)
no: *.txt | Tekst filer *.* | Alle filer (*.*)
sk: *.txt | Textové súbory *.* | Všetky súbory (*.*)

source: Save search result ...
cs: Uložit výsledek hledání ...
de: Speichere Suchergebnis ...
es: Guardar resultado de búsqueda...
it: Salva i risultati della ricerca...
nl: Bewaar zoek resultaat ...
no: Lagre søkeresultat ...
sk: Ulož výsledky hľadania...

source: Key
cs: Odkaz
de: Schlüssel
es: Clave
it: Chiave
nl: Sleutel
no: Nøkkel
sk: referenciu

source: Key with text
cs: Odkaz s textem
de: Schlüssel mit Text
es: Clave con texto
it: Chiave con testo
nl: Sleutel met tekst
no: Nøkkel med tekst
sk: referenciu s textom

source: No scope
cs: Bez omezení
de: Kein Suchbereich
es: Sin rango
it: Nessun limite
nl: Geen bereik
no: Intet områdesøk
sk: Bez rozsahu

source: Last result
cs: Poslední výsledek
de: Letztes Ergebnis
es: Último resultado
it: Ultimo risultato
nl: Laatstgevonden resultaat
no: Siste resultat
sk: Posledné výsledky

source: Use scope
cs: Použít rozsah
de: Suchbereich benutzen
es: Usar rango
it: Usa limiti
nl: Gebruik bereik
no: Bruk områdesøk
sk: Použi rozsah

source: Choose custom range
cs: Zvolte požadovaný rozsah
de: Bereich wählen
es: Elegir rango a medida
it: Scegli la portata su misura
nl: Zelfgekozen bereik
no: Velg egendefinert område
sk: Vyberte vlastný oblasť

source: Edit ranges
cs: Upravit rozsahy
de: Bereich auswählen
es: Editar rangos
it: Modifica la portata
nl: Wijzig bereik
no: Rediger grenser
sk: Upravenie rozsahu

source: Old testament
cs: Stará Smlouva
de: Altes Testament
es: Antiguo Testamento
it: Vecchio testamento
nl: Oude testament
no: Det Gamle Testamentet
sk: Starý zákon

source: Moses/Pentateuch/Torah
cs: Mojžíš/Pentateuch/Tóra
de: Mose Bücher/Pentateuch/Torah
es: Moisés/Pentateuco/Torah
it: Mosè/Pentateuco/Torah
nl: Mozes/Pentateuch/Tora
no: Moses/Pentateuch/Tora
sk: Mojžišove knihy/Pentateuch/Tóra

source: History
cs: Spisy
de: Geschichte
es: Libros históricos
it: Storia
nl: Geschiedenis
no: Historie
sk: História

source: Prophets
cs: Proroci
de: Propheten
es: Profetas
it: Profeti
nl: Profeten
no: Profeter
sk: Proroci

source: New testament
cs: Nová Smlouva
de: Neues Testament
es: Nuevo Testamento
it: Nuovo testamento
nl: Nieuwe testament
no: Det Nye Testamentet
sk: Nový zákon

source: Gospels
cs: Evangelia
de: Evangelien
es: Evangelios
it: Vangeli
nl: Evangelien
no: Evangeliene
sk: Evanjeliá

source: Letters/Epistels
cs: Epištoly/Dopisy
de: Briefe/Episteln
es: Epístolas
it: Lettere/Epistole
nl: Brieven
no: Brev/Epistlene
sk: Listy/Epištoly

source: Paul's Epistels
cs: Pavlovy epištoly
de: Paulus' Briefe
es: Epístolas paulinas
it: Lettere di San Paolo
nl: De brieven van Paulus
no: Paulus' brev
sk: Pavlove Epištoly

source: Define range text
cs: Zadejte požadovaný rozsah
de: Bereichsbezeichnung wählen
es: Definir rango de texto
it: Definisci il testo della portata
nl: Definieer tekstbereik
no: Definer tekstområde
sk: Definutje rozsah textu

source: Range parsing results
cs: Výsledek rozboru rozsahu
de: Bereichsergebnis
es: Resultados de examinar el rango
it: Risultati dell'analisi dell'intervallo
no: Tekstområde som vil gjelde
sk: Rozsah analyzovania výsledkov

source: Range name
cs: Jméno rozsahu
de: Bereichsname
es: Nombre de rango
it: Nome dell'intervallo
nl: Naam van het bereik
no: Område navn
sk: Meno rozsahu

source: Please enter a name for the new range
cs: Vložte prosím jméno pro nový rozsah
de: Bitte geben Sie den Namen des neuen Bereiches ein
es: Favor introduzca un nombre para el nuevo rango
it: Per favore, inserisci un nome per il nuovo intervallo
nl: Voer een naam in voor het nieuwe bereik a.u.b.
no: Skriv inn et navn for det nye området
sk: Vložte meno nového rozsahu

source: Useful tips for BibleTime
cs: Užitečné tipy pro BibleTime
de: Nützliche Tipps für BibleTime
es: Mensajes útiles para BibleTime
it: Consigli utili per BibleTime
nl: Handige tips voor BibleTime
no: Nyttige tips for BibleTime
sk: Užitočné tipy pre BibleTime

source: Run on startup
cs: Spustit při startu
de: Beim Start zeigen
es: Ejecutar al arrancar
it: Esegui all'avvio
nl: Uitvoeren bij opstarten
no: Kjør ved oppstart
sk: Spusti pri štarte

source: Missing tips!
de: Fehende Tipps!

source: Your installation is missing the daily tips. Please make sure all files of BibleTime are installed and that the permissions of $KDEDIR and $KDEDIRS are correct!
de: In ihrer Installation fehlen die täglichen Tipps! Bitte gehen Sie sicher, dass alle Dateien von BibleTime installiert sind und dass die Rechte der Verzeichnisse $KDEDIR und $KDEDIRS korrekt sind.

source: unknown
cs: neznámý
de: Unbekannt
es: desconocido
it: sconosciuto
nl: onbekend
no: ukjent
sk: neznámy

source: Unable to find the page %1!
cs: Nemohu najít stránku %1!
de: Konnte die Seite %1 nicht finden!
es: Imposible encontrar la página %1!
it: Impossibile trovare la pagina %1!
nl: Kan pagina %1 niet vinden!
no: Finner ikke siden %1!
sk: Nie je možné nájsť stránku %1!

source: *.html *.htm *.shtml *.shtm | HTML files *.* | All files (*.*)
cs: *.html *.htm *.shtml *.shtm | HTML soubory *.* | Všechny soubory (*.*)
de: *.html *.htm *.shtml *.shtm | HTML Dateien *.* | Alle Dateien (*.*)
es: *.html *.htm *.shtml *.shtm | Archivos HTML *.* | Todos los archivos (*.*)
it: *.html *.htm *.shtml *.shtm | File HTML *.* | Tutti i file (*.*)
nl: *.html *.htm *.shtml *.shtm | HTML bestanden *.* | Alle bestanden (*.*)
no: *.html *.htm *.shtml *.shtm | HTML filer *.* | Alle filer (*.*)
sk: *.html *.htm *.shtml *.shtm | HTML súbory *.* | Všetky súbory (*.*)

source: Save text as HTML page ...
cs: Uložit text jako HTML stránku ...
de: Speichere Text als HTML Seite ...
es: Guardar texto como página HTML ...
it: Salva il testo come pagina HTML...
nl: Bewaar tekst as HTML pagina ...
no: Lagre tekst som HTML ...
sk: Ulož text ako HTML stránku...

source: Save text as plain text ...
cs: Uložit stránku jako obyčejný text ...
de: Speichere Text als normalen Text...
es: Guardar como texto simple ...
it: Salva come testo semplice...
nl: Bewaar tekst als platte tekst
no: Lagre tekst som ren tekst ...
sk: Ulož text ako obyčajný text...

source: Choose a font:
cs: Zvolte písmo:
de: Wählen SIe eine Schrift:
es: Elija una fuente:
it: Scegli un font:
nl: Kies een lettertype:
no: Velg en skrifttype:
sk: Vyberte typ písma:

source: Choose font size
cs: Zvolte velikost písma
de: Schriftgröße wählen
es: Elija el tamaño de fuente
it: Scegli la dimensione del font
nl: Kies een lettergrootte
no: Velg skriftstørrelse
sk: Vyberte veľkosť typu písma

source: Bold
cs: Tučné
de: Fett
es: Negrita
it: Grassetto
nl: Vet
no: Fet
sk: Tučné

source: Underlined
cs: Podtržené
de: Unterstrichen
es: Subrayado
it: Sottolineato
nl: Onderstreept
no: Understreket
sk: Podčiarknuté

source: Justify
cs: Zarovnat do bloku
de: Blocksatz
es: Justificar
it: Giustifica
nl: Rechtmaken
no: Juster
sk: Zarovnaj

source: Bookmark to
cs: Záložka na
de: Lesezeichen zu
es: Aplicar señalador a
it: Aggiungi come segnalibro a
nl: Boekenlegger naar
no: Bokmerke til
sk: Záložka k

source: Foonotes:
de: Fußnoten:

source: Strong's numbers: %1<BR>
cs: Strongova čísla: %1<BR>
de: Strongs Nummer: %1<BR>
es: Números de Strong: %1<BR>
it: Numero di strong: %1<BR>
nl: Strong nummering: %1<BR>
no: Strongs nummer: %1<BR>
sk: Strongové čislo: %1<BR>

source: Unlock key:
cs: Odemykací klíč:
de: Schlüssel:
es: Código de activación:
no: Nøkkel:

source: not set
cs: není nastaveno
de: nicht gesetzt
es: no disponible
it: non impostato
nl: niet ingesteld
no: ikke satt
sk: nenastavené

source: Bibles
cs: Bible
de: Bibeln
es: Biblias
it: Bibbie
nl: Bijbels
no: Bibler
sk: Biblie

source: Commentaries
cs: Komentáře
de: Kommentare
es: Comentarios
it: Commentari
nl: Commentaren
no: Kommentarer
sk: Komentáre

source: Lexicons
cs: Slovníky
de: Lexika
es: Léxicos
it: Lessici
no: Leksikon
sk: Lexikóny

source: Caption
cs: Kapitola
de: Titel
es: Etiqueta
it: Acquisizione
nl: Opschrift
no: Billedtekst
sk: Titulok

source: Main index
cs: Hlavní seznam
de: Hauptgruppe
es: Índice principal
it: Indice principale
nl: Hoofd index
no: Hovedindeks
sk: Hlavný index

source: Create a new folder
cs: Vytvořit novou složku
de: Erzeuge einen neuen Ordner
es: Crear una carpeta nueva
it: Crea una nuova cartella
nl: Maak een nieuwe map
no: Opprett en ny katalog
sk: Vytvor novú zložku

source: Change this folder
cs: Změnit tuto složku
de: Ändere diesen Ordner
es: Cambiar esta carpeta
it: Cambia questa cartella
nl: Wijzig deze map
no: Forandre denne mappen
sk: Zmeň túto zložku

source: Change this bookmark
cs: Změnit tuto záložku
de: Ändere dieses Lesezeichen
es: Cambiar este señalador
it: Cambia questo segnalibro
nl: Wijzig deze boekenlegger
no: Forandre dette bokmerket
sk: Zmeň záložku

source: Import bookmarks
cs: Import záložek
de: Importiere Lesezeichen
es: Importar señaladores
it: Importa segnalibri
nl: Importeer boekenleggers
no: Importer bokmerker
sk: Importuj záložky

source: Export bookmarks
cs: Export záložek
de: Exportiere Lesezeichen
es: Exportar señaladores
it: Esporta segnalibri
nl: Exporteer boekenleggers
no: Eksporter bokmerker
sk: Exportuj záložky

source: Print bookmark
cs: Tisk záložek
de: Drucke Lesezeichen
es: Imprimir señaladores
it: Stampa segnalibro
nl: Print boekenlegger
no: Skriv ut bokmerke
sk: Vytlač záložku

source: Search in selected module(s)
cs: Hledat ve vybraných modulech
de: Durchsuche gewählte Module
es: Buscar en módulo(s) seleccionado(s)
it: Cerca nei moduli selezionati
nl: Zoek in geselecteerde module(s)
no: Søk i valgte modul(er)
sk: Hľadaj vo zvolenom module

source: Unlock this module
cs: Odemknout tento modul
de: Dieses Modul entschlüsseln
es: Desbloquear este módulo
it: Sblocca questo modulo
nl: Ontgrendel deze module
no: Lås opp denne modulen
sk: Odomkni tento modul

source: About this module
cs: O tomto modulu
de: Über dieses Modul
es: Acerca de este módulo
it: Informazioni su questo modulo
nl: Over deze module
no: Om denne modulen
sk: O tomto module

source: Bookmark description - BibleTime
cs: Popis záložky - BibleTime
de: Lesezeichen Beschreibung - BibleTime
es: Descripción de señalador - BibleTime
it: Descrizione del segnalibro - BibleTime
nl: Boekenlegger omschrijving - BibleTime
no: Beskrivelse av bokmerket - BibleTime
sk: Popis záložiek - BibleTime

source: Please enter here the description:
cs: Sem prosím vložte popis:
de: Bitte gegen Sie hier die Beschreibung ein:
es: Favor introducir aquí la descripción
it: Inserisci la descrizione:
nl: Voer de omschrijving in a.u.b.:
no: Skriv inn beskrivelsen her:
sk: Prosím vložte sem popis:

source: Change bookmark description - BibleTime
cs: Změna popisu záložky - BibleTime
de: Ändere Lesezeichen Beschreibung - BibleTime
es: Cambiar descripción de señalador - BibleTime
it: Cambia la descrizione del segnalibro - BibleTime
nl: Wijzig boekenlegger omschrijving - BibleTime
no: Forandre bokmerke beskrivelsen - BibleTime
sk: Zmeňte popis záložiek - BibleTime

source: Please change the description of the item!
cs: Změňte prosím popis položky!
de: Bitte ändern Sie die Beschreibung des Eintrags!
es: Por favor cambie la descripción del objeto!
it: Per favore, modifica la descrizione dell'oggetto!
nl: Wijzig de omschrijving a.u.b!
no: Forandre beskrivelsen til elementet!
sk: Zmeňte prosím popis položky!

source: Change folder - BibleTime
cs: Změna složky - BibleTime
de: Ändere Ordner - BibleTime
es: Cambiar carpeta - BibleTime
it: Cambia cartella - Bibletime
nl: Wijzig map - BibleTime
no: Forandre mappe - BibleTime
sk: Zmeňte zložku - BibleTime

source: Please change the name of the group!
cs: Změňte prosím jméno skupiny!
de: Bitte ändern Sie den Namen der Gruppe!
es: Favor cambie el nombre del grupo!
it: Per favore, cambia il nome del gruppo!
nl: Wijzig de naam van de groep a.u.b!
no: Forandre navnet på gruppen!
sk: Zmeňte prosím meno skupiny!

source: <I>Not necessary!</I>
cs: <I>Není nutný!</I>
de: <I>Nicht notwendig</i>
es: <I>No es necesario!</I>
it: <I>Non necessario!</I>
nl: <I>Niet nodig!</I>
no: <I>Ikke nødvendig!</I>
sk: <I>Nie je nevyhnutné!</I>

source: Datapath
cs: Cesta k datům
de: Datenpfad
es: Ruta de datos
it: Percorso dati
nl: Datapad
no: Datasti
sk: Cesta k dátam (Datapath)

source: Unlock key
cs: Odemykací klíč
de: Schlüssel
es: Clave de activación
it: Chiave di sblocco
nl: Ontgrendel sleutel
no: Nøkkel
sk: Kľúč k odomknutiu

source: Writable
cs: Zapisovatelný
de: Schreibbar
es: Editable
it: Scrivibile
nl: Schrijfbaar
no: Skrivbar
sk: Zapisovatené

source: Enter name of folder - BibleTime
cs: Vložte jméno složky - BibleTime
de: Ordnernamen eingeben - BibleTime
es: Introduzca el nombre de la carpeta - BibleTime
it: Inserisci il nome della cartella - BibleTime
nl: Voer de naam van de map in - BibleTime
no: Skriv navnet til mappen - BibleTime
sk: Vlož meno zložky - BibleTime

source: Please enter the name of the folder!
cs: Vložte prosím jméno složky!
de: Bitte geben Sie den Namen des Ordners ein!
es: Por favor introduzca el nombre de la carpeta!
it: Per favore, inserisci il nome della cartella!
nl: Voer a.u.b. de naam van de map in!
no: Skriv navnet på mappen!
sk: Prosím vložte meno zložky!

source: BibleTime - Unlock module
cs: BibleTime - Odemknutí modulu
de: BibleTime - Modul aufschließen
es: BibleTime - Desbloquear módulo
it: BibleTime - Sblocca modulo
nl: BibleTime - Ontgrendel module
no: BibleTime - Lås opp modul
sk: BibleTime - Odomknutie modulu

source: Enter the key to unlock the module!
cs: Vložte klíč k odemknutí modulu!
de: Geben Sie den Schlüssel ein, um das Modul freizuschalten!
es: Introduzca la clave para desbloquear el módulo!
it: Inserisci la chiave per sbloccare il modulo!
nl: Voer de sleutel in om de module te ontgrendelen
no: Skriv inn nøkkelen for å låse opp modulen!
sk: Vlož klúč k odoknutiu modulu!

source: Import bookmarks ...
cs: Import záložek ...
de: Importiere Lesezeichen ...
es: Importar señaladores ...
it: Importa segnalibri...
nl: Importeer boekenleggers ...
no: Importer bokmerker ...
sk: Importuj záložky ...

source: <qt>A problem occurred while importing bookmarks!<BR>The bookmarks format of the imported file is newer<BR>than the bookmarks format version of this version of BibleTime!<BR><B>Importing the bookmarks may not work correctly!</B><BR>Do you want to continue?</qt>
cs: <qt>Při importování záložek došlo k chybě!<BR>Formát záložek importovaného souboru je novější<BR>než verze formátu záložek této verze BibleTime!<BR><B>Import záložek nemusí proběhnout korektně!</B><BR>Chcete pokračovat?</qt>
de: <qt>Ein Problem trat während dem Import der Lesezeichen auf!<BR>Das Lesezeichenformat der importierten Datei ist neuer als die Formatversion dieser Version von BibleTime!<BR><B>Das Importieren der Lesezeichen könnte nicht ordnungsgemäß funktionieren!</B><BR>Möchten Sie fortfahren?</qt>
es: <qt>Ha ocurrido un problema al importar los señaladores.<BR>El formato de los señaladores del archivo importado es más reciente<BR>que el formato de señaladores de esta versión de BibleTime!<BR><B>Puede que la importación de señaladores no funcione correctamente.</B><BR>Desea continuar?</qt>
it: <qt>Si è verificato un problema nell'importazione dei segnalibri!<BR>Il formato dei segnalibri del file importato è più recente<BR>del formato di file di questa versione di BibleTime!<BR><B>L'importazione dei segnalibri potrebbe non funzionare correttamente!</B><BR>Vuoi continuare?</qt>
nl: <qt>Er is een probleem opgetreden bij het importeren<BR>van de boekenleggers! Het bestandsformaat is nieuwer<BR>dan het formaat van deze versie van BibleTime!<BR><B>Het is mogelijk dat het importeren niet goed werkt!</B><BR>Wilt u toch doorgaan?</qt>
no: <qt>Et problem oppstod mens bokmerkene ble importert!<BR>Bokmerkeformatet på den importerte filen er nyere<BR>enn versjonen på bokmerkeformatet for denne versjonen av BibleTime!<BR><B>Importeringen av bokmerket kan muligens ikke virke korrekt!</B><BR>Vil du fortsette?</qt>
sk: <qt>Objavila sa chyba pri importovaní záložiek!<BR>Formát záložiek z importovaného súboru je novší<BR>ako formát založiek tejto verzie BibleTime!<BR><B>Importové záložky nemusia fungovať správne!</B><BR>Chcete pokračovať?</qt>

source: Import of bookmarks
cs: Import záložek
de: Import von Lesezeichen
es: Importación de señaladores
it: Importazione dei segnalibri
nl: Importeer boekenleggers
no: Import av bokmerker
sk: Importuj záložky

source: Export bookmarks ...
cs: Export záložek ...
de: Exportiere Lesezeichen ...
es: Exportar señaladores ...
it: Esportazione dei segnalibri...
nl: Exporteer boekenleggers ...
no: Eksporter bokmerker ...
sk: Exportuj záložky ...

source: <qt>This function will reset the main index!<BR>This will recreate the original groups and delete all other items!<BR>Be sure no important bookmarks will be deleted!<BR>Do you want to continue?</qt>
cs: <qt>Tato funkce zruší nastavení hlavního seznamu!<BR>Dojde k obnovení původních skupin a smazání všech ostatních položek!<BR>Ujistěte se, že nepřijdete o důležité záložky!<BR>Chcete pokračovat?</qt>
de: <qt>Diese Funktion setzt die Hauptgruppe zurück!<BR>Dies erzeugt die ursprünglichen Ordner erneut und löscht alle anderen Einträge!<BR>Stellen Sie sicher,dass keine wichtigen Lesezeichen gelöscht werden!<BR>Möchten Sie fortfahren?</QT>
es: <qt>Esta función restablecerá el índice principal!<BR>Esta función recreará los grupos originales y borrará todos los otros elementos!<BR>Asegúrese de que no se borren señaladores importantes.<BR>Desea continuar?</qt>
it: <qt>Questa funzione azzererà l'indice principale!<BR>Questo creerà di nuovo i gruppi originali e cancellerà tutti gli altri elementi!<BR>Assicurati che non siano cancellati segnalibri importanti!<BR>Vuoi continuare?</qt>
nl: <qt>Deze functie verwijdert de hoofd index!<BR>Dit herstelt de originele groepen en verwijdert alle andere onderdelen!<BR>Pas op dat er geen belangrijke boekenleggers verwijderd worden!<BR>Wilt u doorgaan?</qt>
no: <qt>Denne funksjonen vil tilbakestille hovedindekset!<BR>Dette vil lage på nytt de originale gruppene og slette alle andre elementer!<BR>Vær sikker på at ingen viktigebokmerker vil bli slettet!<BR>Vil du fortsette?</qt>
sk: <qt>Táto funkcia znovu nastaví manažéra skupiny!<BR>To opäť vytvorí originálne skupiny a zmaže ostatné položky!<BR> Uistite sa, či tým nezmažete dôležité záložky atď!<BR>Prajete si pokračovať?</qt>
