Repository: bibletime/historic-bibletime
Catalog: po/*.po
Languages: cs, de, es, it, nl, no, sk

source: Edit the chosen printing style
cs: Upravit vybraný styl tisku
de: Den gewählten Druckstil bearbeiten
es: Edita el estilo de impresión seleccionado
it: Modifica lo stile di stampa scelto
nl: Wijzig de gekozen afdrukstijl
no: Rediger den valgte utskriftsstilen
sk: Uprav zvolený tlačový štýl

source: Create a new printing style
cs: Vytvořit nový styl tisku
de: Erzeuge einen neuen Druckstil
es: Crea un nuevo estilo de impresión
it: Crea un nuovo stile di stampa
nl: Kreëer een nieuwe afdrukstijl
no: Lag en ny utskrftsstil
sk: Vytvor nový tlačový štýl

source: Clear the printing queue of BibleTime. All items will be removed from the list, the print button will be disabled.
cs: Vymazání tiskové fronty programu BibleTime. Všechny položky budou odstraněny ze seznamu, tlačítko tisku bude zablokováno.
de: Leere die Druckschlange von BibleTime. Alle Einträge werden aus der Liste entfernt,der Drucken Knopf wird deaktiviert
es: Vacía la cola de impresión de BibleTime. Todos los elementos serán eliminados de la lista y el botón de impresión se desactivará.
it: Pulisci la coda di stampa di BibleTime. Tutti gli elementi saranno rimossi dalla lista, il pulsante di stampa sarà disabilitato.
nl: Schoon de afdruk wachtrij van BibleTime. Alle onderdelen zullen verwijderd worden uit de lijst, de afdruk knop zal worden uitgezet.
no: Slett utskriftskøen til BibleTime. Alle elementer vil bli fjernet fra listen, og utskriftsknappen vil bli slått av.
sk: Vyčistí tlačovú frontu v BibleTime. Všetky položky budú odstránené zo zoznamu a tlačítko pre tlač bude nedostupné.

source: Open the printerdialog of BibleTime where you can edit the printing queue and assign styles to the items.
cs: Otevření dialogu pro tisk z programu BibleTime, kde můžete upravovat tiskovou frontu a nastavovat jednotlivým položkám styl tisku.
de: Öffne den Druckdialog von BibleTime in dem Sie die Druckschlange bearbeiten können und in dem Sie den Einträgen Stile zuweisen können.
es: Abre el diálogo de impresión de BibleTime, desde donde es posible editar la cola de impresión y asignarestilos de impresión a los elementos.
it: Apri la finestra di stampa di BibleTime, dove puoi modificare la coda di stampa e assegnare stili agli elementi.
nl: Open de afdrukdialoog van BibleTime waar u de wachtrij kunt veranderen stijlen aan de onderdelen kunt toekennen.
no: �ne utskriftsdialogen til BibleTime hvor du kan redigere utskriftskøen og velge stil for elementene.
sk: Otvorí dialóg pre tlač v BibleTime, kde je možné upraviť tlačovú frontua priradiť štýly k položkám.

source: Close BibleTime and save the settings.
cs: Ukončení BibleTime a uložení nastavení.
de: Schließe BibleTime und speichere die Einstellungen.
es: Cierra BibleTime y guarda las modificaciones
it: Chiudi Bibletime e salva le impostazioni.
nl: Sluit BibleTime en bewaar instellingen
no: Lukk BibleTime og lagre innstillingene.
sk: Ukočí BibleTime and ulož nastavenia.

source: Open the search dialog to search text in one or more modules.
cs: Otevření dialogového okna pro hledání textu v jednom nebo více modulech.
de: Öffne den Suchdialog von BibleTime um in einem oder mehr Modulen zu suchen.
es: Abre el diálogo de búsqueda para buscar texto en uno o más módulos.
it: Apri la finestra di ricerca per cercare in uno o più moduli.
nl: Open de dialoog om tekst te zoeken in één of meer modules.
no: �ne søkedialogen for å søke etter tekst i en eller flere moduler.
sk: Otvorí dialóg pre vyhľadávanie v jednom alebo viacerých moduloch.

source: Remove the selected items from the main index.<BR>If you remove a folder the subitems of it will be removed, too.
cs: Odstranit vybranou položku z hlavního seznamu.<BR>Pokud odstraníte složku, budou zrušen i její obsah.
de: Entferne die ausgewählten Einträge aus der Hauprgruppe.<BR>Wenn Sie einen Ordner entfernen, werden dessen Untereinträge ebenfalls gelöscht.
es: Elimina los elementos seleccionados del índice principal.<BR>Si especifica una carpeta a ser eliminada, los elementos de dentro de la misma también serán eliminados.
it: Rimuovi gli elementi selezionati dall'indice principale.<BR>Se rimuovi una cartella ne saranno rimossi anche gli elementi contenuti.
nl: Verwijder de geselecteerde onderdelen uit de hoofdindex.<BR>Als een map wordt verwijderd, worden alle subonderdelen ook verwijderd.
no: Fjern de valgte elementene fra hovedindekset.<BR>Hvis du fjerner en mappe vil underelementene bli fjernet også.
sk: Odstráni zvolené položky z hlavného indexu.<BR>Ak odstránite zložku, položky v nej budú tiež odstránené.

source: Reset the main index<BR>All bookmarks and folders will be deleted and the default folders will be restored.
cs: Reset hlavního seznamu<BR>Všechny záložky a složky budou smazány a budou obnoveny původní složky.
de: Setze die Hauptgruppe zurück.<BR>Alle Lesezeichen und Ordner werden gelöscht und die ursprünglichen Ordner werden wiederhergestellt.
es: Restablece el índice principal<BR>Todos los señaladores y carpetas serán eliminados y las carpetas predeterminadas se activarán nuevamente.
it: Azzera l'indice principale<BR>Tutti i segnalibri e le cartelle saranno eliminate e le cartelle di default saranno ripristinate.
nl: De hoofdindex terugzetten<BR>Alle boekleggers en mappen zullen worden verwijderd en de standaard mappen zullen worden teruggezet.
no: Tilbakestill hovedindekset<BR>Alle bokmerker og mapper vil bli slettet og standard mapper vil bli gjenopprettet.
sk: Znovu nastaví hlavný index<BR> Všetky záložky a zložky budú zmazané a štandardné nastavenie bude obnovené.

source: Show or hide the main index depending on current state.
cs: Přepínač mezi zobrazením nebo skrytím hlavního seznamu.
de: Zeige oder verstecke die Hauptgruppe je nach aktuellem Zustand.
es: Mostrar u ocultar el índice principal según el estado actual.
it: Mostra o nascondi l'indice principale a seconda dello stato corrente.
nl: Toon of verberg de hoofd index afhankelijk van de huidige status.
no: Vis eller skjul hovedindekset avhengig av nåværende tilstand.
sk: Zobrazí alebo skryje hlavný index v závislosti od aktuálneho stavu.

source: Show or hide the main toolbar depending on current state.
cs: Přepínač mezi zobrazením nebo skrytím hlavní nástrojové lišty.
de: Zeige oder verstecke die Werkzeugleiste abhängig vom aktuellen Zustand.
es: Mostrar u ocultar la barra de herramientas principal según el estado actual.
it: Mostra o nascondi la barra deli strumenti principale a seconda dello stato corrente.
nl: Toon of verberg de hoofd werkbalk afhankelijk van de huidige status.
no: Vis eller skjul hovedverktøylinjen avhengig av nåværende tilstand.
sk: Zobrazí alebo skryje panel nástrojov v závislosti od aktuálneho stavu.

source: Show or hide the footnotes in the modules deoending on current state.
cs: Přepínač mezi zobrazením nebo skrytím poznámek v modulech.
de: Zeige oder verstecke die Fußnoten in den Modulen je nach aktuellem Zustand.
es: Mostrar u ocultar las notas de los módulos según el estado actual.
it: Mostra o nascondi le note a pié di pagina nei moduli a seconda dello stato corrente.
nl: Toon of verberg de voetnoten in de modules afhankelijk van de huidige status.
no: Vis eller skjul fotnotene avhengig av nåværende tilstand.
sk: Zobrazí alebo skryje poznámky pod čiarov v module v závislosti od aktuálneho stavu.

source: Show or hide Strong's numbers in the modules depending on current state.
cs: Přepínač mezi zobrazením nebo skrytím Strongových čísel v modulech.
de: Zeige oder verstecke Strongs Nummern in den Modulen je nach aktuellem Zustand.
es: Mostrar u ocultar los números de Strong según el estado actual.
it: Mostra o nascondi i numeri di Strong nei moduli a seconda dello stato corrente.
no: Vis eller skjul Strongs nummer avhengig av nåværende tilstand.
sk: Zobrazí alebo skryje Strongové čísla v module v závislosti od aktuálneho stavu.

source: Arrange the opened display windows in a tile pattern.
cs: Uspořádá otevřená okna přehledně jako dlaždice.
de: Dies ordnet die geöffneten Anzeigefenster in einem Kachelmuster an.
es: Disponer las ventanas abiertas en mosaico.
it: Dispondi le finestre aperte in modo affiancato.
nl: Orden de geopende vensters in een tegel patroon
no: Flislegg de åpnede vinduene.
sk: Upraví otovrené okná podľa dlaždicového vzoru.

source: The open display windows will automatically arranged in a tile pattern if it's necessary.
cs: Otevřená okna budou automaticky uspořádávána jako dlaždice, pokud je to potřeba.
de: Die geöffneten Anzeigefenster werden automatisch in einem Kachelmuster angeordnet wenn es nötig wird.
es: Las ventanas abiertas se dispondrán automáticamente en mosaico en caso necesario.
it: Le finestre aperte saranno automaticamente disposte in modo affiancato se necessario.
nl: De geopende vensters zullen automatisch worden geordend in een tegel patroon indien nodig.
no: De åpnede vinduene vil automatisk bli flislagt hvis nødvendig.
sk: Otvárané okná budú automaticky upravené podľa dlaždicového vzoru, ak je to nevyhnutné.

source: Arrange the open display windows in a cascade pattern.
cs: Uspořádá otevřená okna do kaskády.
de: Ordne die geöffneten Fenster in einem Stapelmuster an.
es: Dispone las ventanas abiertas en cascada.
it: Disponi le finestre aperte in modo sovrapposto.
nl: Orden de geopende vensters overlappend
no: Overlapp de åpnede vinduene.
sk: Upraví otovrené okná podľa kaskádového vzoru.

source: The open display windows will automatically arranged in a cascade pattern if it's necessary.
cs: Otevřená okna budou automaticky uspořádávána do kaskády, pokud je to potřeba.
de: Die geöffnerten Anzeigefenster werden automatisch in einem Kachelmuster angeordnet wenn es nötig wird.
es: Las ventanas abiertas se dispondrán automáticamente en cascada en caso necesario.
it: Le finestre aperte saranno automaticamente disposte in modo sovrapposto se necessario.
nl: De geopende vensters zullen automatisch overlappend worden geordend indien nodig.
no: De åpnede vinduene vil automatisk overlappe hverandre hvis nødvendig.
sk: Otvárané okná budú automaticky upravené podľa kaskádového vzoru, ak je to nevyhnutné.

source: Close all open display windows.
cs: Zavře všechna otevřená okna.
de: Schließe alle geöffneten Anzeigefenster.
es: Cierra todas las ventanas abiertas.
it: Chiudi tutte le finestre aperte.
nl: Sluit alle geopende vensters.
no: Lukk alle åpne vinduer
sk: Uzavrie všetkyzobrazené okná.

source: Open a dialog where you can edit the toolbar of BibleTime.
cs: Otevře dialogové okno, ve kterém můžete upravit nástrojovou lištu.
de: Öffnet einen Dialog, in dem Sie die Werkzeugleiste von BibleTime bearbeiten können.
es: Abre un diálogo en donde usted puede editar la barra de herramientas de BibleTime.
it: Apre una finestra dove puoi modificare la barra degli strumenti di BibleTime.
nl: Open een dialoog waar de werkbalk van BibleTime kan worden aangepast.
no: �ne en dialog der du kan redigere verktøylinjen til BibleTime.
sk: Otvorí dialóg, kde môžete uptaviť panel nástrojov BibleTime

source: Open BibleTime's optionsdialog where you can set most of the preferences.
cs: Otevře dialogové okno, ve kterém můžete měnit většinu nastavení.
de: Öffnet BibleTimes Optionendialog, in dem Sie die meisten Einstellungen setzen können.
es: Abre el diálogo de opciones de BibleTime, en el cual usted puede ajustar la mayoría de las preferencias.
it: Apre la finestra delle opzioni di BibleTime dove puoi impostare la maggior parte delle preferenze.
nl: Open BibleTime's opties dialoog waar de meeste voorkeursinstellingen kunnen worden gezet.
no: �ne BibleTImes alternativdialog der du kan sette de fleste innstillingene.
sk: Otvorí dialóg s nastaveniami, kde si môžete zmeniť väčšinu nastavení.

source: Open KDE's helpbrowser with BibleTime's handbook.
cs: Otevře nápovědu k programu BibleTime.
de: Dies öffnet KDEs Hilfeprogramm mit BibleTimes Handbuch.
es: Abre el navegador de ayuda de KDE con el manual de BibleTime.
it: Apre la guida in linea di KDE con il manuale di BibleTime.
nl: Open KDE's helpbrowser met BibleTime's handboek.
no: �ne KDEs hjelpebehandler med BibleTimes håndbok.
sk: Otvorí KDE pomocníka s BibleTime príručkou

source: Switch into the <B>"What's this?"</B> mode.<BR>All important elements of BibleTime's GUI offer a "What's this?" help.
cs: Přepnutí ukazatele myši do módu <B>"Co je toto?"</B>.<BR>Všechny důležité prvky programu BibleTime nabízejí tuto nápovědu.
de: Wechsle in den "Was ist das?" Modus.<BR>Alle wichtigen Elemente der Oberfläche von BibleTimebieten eine "Was ist das?" Hilfe an.
es: Pasa al modo <B>"Qué es esto?"</B><BR>Todos los elementos importantes del GUI de BibleTime ofrecen una ayuda "Qué es esto?".
it: Commuta alla modalità <B>"Cos'è questo?"</B>.<BR>Tutti gli elementi importanti della GUI di BibleTime hanno un aiuto "Cos'è questo?".
nl: Schakel over naar de <B>"Wat is dit?"</B> modus.<BR>Alle belangrijke onderdelen van BibleTime's GUI hebben "Wat is dit?" hulp.
no: Gå inn i<B>"Hva er dette?"</B> modus.<BR>Alle viktige elementer i BibleTimes GUI tilbyr en "Hva er dette?" hjelp.
sk: Prepne do <B>"Čo je toto?"</B> módu.<BR>Všetky podstatné elementyBibleTime GUI ponúkajú "Čo je toto?" pomoc.

source: Send a bugreport to the developers of BibleTime!
cs: Pošle chybové hlášení vývojářům programu BibleTime!
de: Schicke einen Problembericht an die Entwickler von BibleTime!
es: Enviar un informe de problemas a los programadores de BibleTime!
it: Invia un bug report agli sviluppatori di BibleTime!
nl: Zend een foutrapport naar de ontwikkelaars van BibleTime!
no: Send en feilmelding til utviklerene av BibleTime!
sk: Pošle správu vývojarom BibleTime!

source: Show a daily tip.<BR>The tips contain important Bible quotations and helpful usage tips for BibleTime.
cs: Zobrazení tipu dne.<BR>Tipy obsahují důležité biblické citace a užitečné tipy pro používání programu BibleTime.
de: Zeige einen täglichen Tipp.<BR>Die Tipps enthalten wichtige Biblezitate und hilfreiche Benutzungshinweise für BibleTime.
es: Muestra un mensaje diario. Los mensajes contienen citas bíblicas importantes y sugerenciasútiles de uso de BibleTime.
it: Mostra un suggerimento giornaliero.<BR>I suggerimenti contengono importanti citazioni bibliche e consigli utili per l'uso di BibleTime.
nl: Toon een dagelijkse tip.<BR>De tips bevatten belangrijke Bijbel aanhalingen en handige gebruikstips voor BibleTime.
no: Vis dagens tips.<BR>Tipsene inneholder viktige Bibel-sitater og hjelpsomme brukstips for BibleTime.
sk: Zobrazí tip dňa.<BR> Tipy obsahujú dôležité biblické citáty a užitočnétipy pre používanie BibleTime.

source: Show detailed information about BibleTime.
cs: Zobrazí detailní informace o programu BibleTime.
de: Zeige detailierte Informationen über BibleTime an.
es: Muestra información detallada acerca de BibleTime.
it: Mostra informazioni dettagliate su BibleTime.
nl: Toon gedetailleerde informatie over BibleTime.
no: Vis detaljert informasjon om BibleTime.
sk: Zobrazí detailné informácie o BibleTime.

source: Show the general about dialog of KDE 2.
cs: Zobrazí obecnou informaci o prostředí KDE 2.
de: Zeige den allgemeinen Informationsdialog von KDE 2.
es: Muestra el diálogo general acerca de KDE 2.
it: Mostra la finestra informativa generale di KDE 2.
nl: Toon de algemene 'Over' dialoog van KDE 2.
no: Vis den generelle om dialogen til KDE 2.
sk: Zobrazí všeobecné informácie o KDE 2.

source: This is the main index of BibleTime.<BR>Use it to manage the installed modules, to work with bookmarks, to open display windows etc..
cs: Toto je hlavní seznam.<BR>Umožňuje spravovat nainstalované moduly, pracovat se záložkami, otevírat okna prohlížečů apod.
de: Dies ist die Hauptgruppe von BibleTime.<BR>Benutzen Sie sie, um die installierten Module zu verwalten, um mit Lesezeichen zu arbeiten, um Anzeigefenster zu öffnen usw.
es: Éste es el índice principal de BibleTime.<BR>Utilícelo para administrar losmódulos, para trabajar con señaladores, para abrir ventanas, etc..
it: Questo è l'indice principale di BibleTime.<BR>Usalo per gestire i moduli installati, per lavorare con i segnalibri, per aprire finestre ecc...
nl: Dit is de hoofdindex van BibleTime.<BR>Gebruik het om de geïnstalleerde modules te beheren, te werken met boekenleggers, vensters te openen, etc...
no: Dette er hovedindekset til BibleTIme.<BR>Bruk den til å behandle de installerte modulene, til å arbeide med bokmerker, til å åpne vinduer etc.
sk: Toto je hlavný index BibleTime.<BR>Používa sa na ovládanie nainštalovanýchmodulov, k práci so záložkami, k otváraniiu okien atď..

source: Create a new folder in the main index.<BR>If you pressed the right mouse button on a folder the new folder will be a sub-item of it.<BR>Otherwise you will create a toplevel folder.
cs: Vytvoření nové složky v hlavním seznamu.<BR>Pokud jste pravé tlačítko myši stiskli nad složkou, bude nová složka její pod-složkou.<BR>Jinak se vytvoří nová hlavní složka.
de: Erzeuge einen neuen Ordner in der Hauptgruppe.<BR>Wenn Sie die rechte Maustaste über einem Ordner gedrückt haben wird der neue Ordner dessen Untereintrag.<BR>Ansonsten erzeugen Sie einen Ordner auf oberster Ebene.
es: Crea una nueva carpeta en el índice principal. <BR> Al presionar el botón derecho del mouse sobre una carpeta, la nueva carpeta será un sub-elemento de la carpeta anterior.<BR>Caso contrario, se creará una carpeta en el nivel superior.
it: Crea una nuova cartella nell'indice principale.<BR>Se premi il tasto destro del mouse su una cartella la nuova cartella sarà una sotto-cartella di questa.<BR>Altrimenti creerai una cartella al livello principale.
nl: Kreëer een nieuwe map in de hoofdindex.<BR>Als u met de rechter muisknop klikt op een map dan wordt de nieuwe map een sub-map ervan.<BR>Anders kreëert u een topniveau map.
no: Lag en ny mappe i hovedindekset.<BR>Hvis du trykket på den høyre mus knappen på en mappe vil den nye mappen bli underordnet den.<BR>Hvis ikke vil du lage en mappe under toppnivået.
sk: Vytvorí novú zložku v hlavnom indexe.<BR>Ak ste stlačili pravé tlačítko na myšina zložke, nová zložka bude jeho položkou.<BR>Inak vytvorítezložku na najvyššej úrovni.

source: Change the properties of the selected folder.
cs: Změní vlastnosti vybrané složky.
de: Ändern Sie die Eigenschaften des gewählten Ordners.
es: Cambia las propiedades de la carpeta seleccionada.
it: Modifica le proprietà della cartella selezionata.
nl: Wijzig de eigenschappen van de geselecteerde folder.
no: Endre på egenskapene til den valgte mappen.
sk: Zmení nastavenie zvolenej zložky.

source: Change the properties of the selected bookmark.
cs: Změní vlastnosti vybrané záložky.
de: Ändern Sie die Eigenschaften des gewählten Lesezeichens.
es: Cambia las propiedades del señalador seleccionado.
it: Modifica le proprietà del segnalibro selezionato.
nl: Wijzig de eigenschappen van de geselecteerde boekenlegger.
no: Endre på egenskapene til det valgte bokmerket.
sk: Zmení nastavenie zvolenej záložky.

source: Import bookmark from a file.
cs: Naimportuje záložky ze souboru.
de: Importiere Lesezeichen aus einer Datei.
es: Importa señaladores desde un archivo.
it: Importa i segnalibri da un file.
nl: Importeer boekenlegger vanuit een bestand.
no: Importer bokmerke fra en fil.
sk: Importuj záložky zo súboru.

source: Export bookmarks to a file so you or other<BR>users can import them later.
cs: Vyexportuje záložky do souboru, takže Vy<BR>nebo jiní uživatelé si je budou moci později naimportovat.
de: Exportiere Lesezeichen,<BR>damit Sie oder andere Benutzer diese später importieren können.
es: Exporta señaladores a un archivo, de modo tal que usted y otros<BR>usuarios puedan importarlos posteriormente.
it: Esporta i segnalibri in un file così che altri<BR>utenti possano importarli successivamente.
nl: Exporteer boekenleggers naar een bestand om<BR>later te kunnen importeren.
no: Eksporter bokmerker til en fil så du eller andre<BR>brukere kan importere dem senere.
sk: Exportuje záložky do súboru, aby ste vy alebo iný<BR>užívateľ ich mohli neskôr importovať.

source: Use this to add this bookmark to BibleTime's printing queue. The key, the description and the text of the key will be used for printing.
cs: Tímto přidáte tuto záložku do tiskové fronty programu BibleTime. Vytištěn bude odkaz, popis a text odkazu.
de: Benutzen Sie dies, um dieses Lesezeichen zu BibleTimes Druckschlange hinzuzufügen. Der Schlüssel, die Beschreibung und der Text des Schlüssels werden zum Drucken benutzt.
es: Utilícelo para añadir el señalador a la copia de impresión de BibleTime. La clave, la descripción y el texto de la clave se utilizarán para la impresión.
it: Usa questo per aggiungere questo segnalibro alla coda di stampa di bibleTime. La chiave, la descrizione e il testo della chiave saranno usati per la stampa.
nl: Gebruik dit om deze boekenlegger toe te voegen aan de BibleTime printer wachtrij. De sleutel, de omschrijving en de tekst zullen worden gebruikt om te printen.
no: Bruk denne til å legge dette bokmerket til i BibleTimes utskriftskø. Nøkkelen, beskrivelsen og teksten til nøkkelen vil bli brukt i utskriften.
sk: Použite tot k pridaniu záložky do tlačovej fronty BibleTime. Kľúč, popis a text kľúča budú vytlačené.

source: Open a small dialog where you can unlock the selected module.
cs: Otevře malé dialogové okno, ve kterém můžete odemknout vybraný modul.
de: Öffnet einen Dialog in dem Sie das gewählte Modul entschlüsseln können.
es: Abre un diálogo en donde usted puede desbloquear el módulo seleccionado.
it: Apre un piccola finestra dove potete sbloccare il modulo selezionato.
nl: Open een kleine dialoog waar de geselecteerde module kan worden ontgrendeld.
no: �ne en liten dialog hvor du kan låse opp den valgte modulen.
sk: Otvorí malý dialóg, kde môžete odomknúť zvolené moduly.

source: Open a dialog to show information about the selected module.
cs: Otevře okno s informací o vybraném modulu.
de: Öffnet einen Dialog der Informationen über das gewählte Modul anzeigt.
es: Abre un diálogo que muestra información sobre el módulo seleccionado.
it: Apre una finestra per mostrare informazioni sul modulo selezionato.
nl: Open een dialoog om informatie te tonen over de geselecteerde module.
no: �ne en dialog som viser informasjon om den valgte modulen.
sk: Otvorí dialóg, kde sú zobrazené infomácie o zvolenom module.

source: This area contains is the working place of Bibletime.<BR>All display windows are opened in this place.
cs: Tato oblast je pracovní plochou programu BibleTime.<BR>Všechna okna prohlížečů budou zobrazena na tomto místě.
de: Dieser Bereich ist der Arbeitsplatz in BibleTime.<BR>Alle Anzeigefenster werden in diesem Bereich geöffnet.
es: Esta área es el área de trabajo de BibleTime.<BR> Todas las ventanas se abren en este lugar.
it: Il contenuto di quest'area è il posto di lavoro di BibleTime.<BR>Tutte le finestre di visualizzazione sono aperte in questo posto.
nl: Dit gebied bevat het werkgedeelte van Bibletime.<BR>Alle vensters worden in dit gebied geopend.
no: Dette området er arbeidsområdet til BibleTime.
sk: Táto oblasť predstavuje pracovnú plochu BibleTime.<BR> Všetky okná sa zobrazujú tu.

source: This is the Bible display window
cs: Toto je okno prohlížeče Bible.
de: Dies ist das Anzeigefenster für Bibeln
es: Esta es la ventana de Biblias.
it: Questa è la finestra di visualizzazione della Bibbia.
nl: Dit is het Bijbel venster
no: Dette er Bibel visnings vinduet.
sk: Toto je okno, kde je zobrazená Biblia.

source: This is the commentary display window.
cs: Toto je okno prohlížeče komentáře.
de: Dies ist das Anzeigefenster für Kommentare.
es: Esta es la ventana de comentarios.
it: Questa è la finestra di visualizzazione del commentario.
nl: Dit is het commentaar venster.
no: Dette er kommentar visnings vinduet.
sk: Toto je okno, kde je zobrazený komentár.
