Repository: bibletime/historic-bibletime
Catalog: po/*.po
Languages: cs, de, es, it, nl, no, sk

source: The size of the border on the top of the paper sheet.
cs: Velikost horního okraje papíru.
de: Die Größe des Randes auf der oberen Seite des Papierblattes.
es: El tamaño del borde superior de la hoja de papel.
it: La dimensione del bordo sul lato superiore del foglio di carta.
nl: De grootte van de marges aan de bovenkant van het papier.
no: Størrelsen på rammen på toppen av papirarket.
sk: Veľkosť horného ohraničenia na papierovom liste.

source: The size of the border on the bottom of the paper sheet.
cs: Velikost spodního okraje papíru.
de: Die Größe des Randes auf der unteren Seite des Papierblattes.
es: El tamaño del borde inferior de la hoja de papel.
it: La dimensione del bordo sul lato inferiore del foglio di carta.
nl: De grootte van de marges aan de onderkant van het papier.
no: Størrelsen på rammen på bunnen av papirarket.
sk: Veľkosť spodného ohraničenia na papierovom liste.

source: This list contains the available printing styles.<BR>Create your own one using the "New style" button.
cs: Seznam dostupných stylů tisku.<BR>Tlačítkem "Nový styl" si můžete vytvořit svůj vlastní styl.
de: Diese Liste enthält die vorhandenen Druckstile.<BR>Erzeugen Sie ihren eigenen unter Benutzung des "Neuer Stil" Knopfes.
es: Esta lista contiene los estilos de impresión disponibles.<BR>Usted puede crear su propio estilo usando el botón "Nuevo estilo".
it: Questa lista contiene gli stili di stampa disponibili.<BR>Crea il tuo stile usando il bottone "Nuovo stile".
nl: Deze lijst bevat de beschikbare afdrukstijlen.<BR>Maak uw eigen stijl met de "Nieuwe stijl" knop.
no: Denne listen inneholder de tilgjengelige utskriftsstilene.<BR>Lag dine egne ved å bruke "Ny stil" knappen.
sk: Zoznam obsahuje dostupné štýly pre tlač.<BR> Nový môžete vytvoriťpoužitím tlačítka "Nový štyl".

source: Remove the selected printing style from the list.
cs: Odstranění vybraného stylu ze seznamu.
de: Entferne den gewählten Druckstil aus der Liste.
es: Elimina de la lista el estilo de impresión seleccionado.
it: Rimuovi lo stile di stampa selezionato dalla lista.
nl: Verwijder de geselecteerde afdrukstijl uit de lijst.
no: Fjern den valgte utskriftsstilen fra listen.
sk: Odstráni zvolený štýl pre tlač zo zoznamu.

source: Change the properties of the selected printing style.
cs: Změna vlastností vybraného stylu.
de: Ändere die Einstellungen des gewählten Druckstiles.
es: Cambia las propiedades del estilo de impresión seleccionado.
it: Cambia le proprietà dello stile di stampa selezionato.
nl: Wijzig de eigenschappen van de geselecteerde afdrukstijl.
no: Endre på egenskapene til den valgte utskriftsstilen.
sk: Zmení nastavenie pre vybraný štýl pre tlač.

source: Create a new printing style.<BR>The new style will be added to the list.
cs: Vytvoření nového stylu.<BR>Nový styl bude přidán do seznamu.
de: Erzeuge einen neuen Druckstil.<BR>Der neue Stil wird zur Liste hinzugefügt.
es: Crea un nuevo estilo de impresión.<BR>El nuevo estilo se añadirá a la lista.
it: Crea un nuovo stile di stampa.<BR>Il nuovo stile sarà aggiunto alla lista.
nl: Maak een nieuwe afdrukstijl.<BR>De nieuwe stijl zal worden toegevoegd aan de lijst.
no: Lag en ny utskriftsstil.<BR>Den nye stilen vil bli lagt til i listen.
sk: Vytvorí nový štýl pre tlač.<BR>Nový štýl bude pridaný do zoznamu.

source: &Show footnotes
cs: &Poznámky pod čarou
es: Mostrar &notas
it: Mo&stra note a pié di pagina.
nl: &Toon voetnoten
no: &Vis fotnoter

source: S&how Strong's numbers
cs: &Strongova čísla
es: Mostrar números de &Strong
it: Mostra numeri di Strong (&h)
nl: Toon &Strong nummering
no: V&is Strongs nummer

source: Enable debug messages.
es: Activar mensajes de depuración.
it: Abilita messaggi di debug
nl: Debug boodschappen aan

source: BibleTime is an easy to use but powerful Bible study tool for KDE 2. We are looking for new developers, translators and handbook authors. If you'd like to join use send an eMail to info@bibletime.de.
es: BibleTime es una herramienta de estudios bíblicos -poderosa, pero de fácil uso- para KDE 2. Estamos buscando nuevos programadores, traductores y autores de documentación. Si desea unirse a nosotros, envíe un email a info@bibletime.de.
it: Bibletime è uno strumento per KDE 2 potente ma di facile utilizzo per lo studio della Bibbia. Stiamo cercando nuovi sviluppatori, traduttori e autori di manuali. Se desideri unirti a noi manda una e-mail in inglese o in tedesco a info@bibletime.de
nl: BibleTime is een makkelijk te gebruiken, maar krachtig bijbelstudie programma voor KDE 2. We zoeken nieuwe ontwikkelaars, vertalers en schrijvers van het handboek. Als u wilt meedoen, stuur dan een eMail aan info@bibletime.de.

source: Frontend, backend, misc things
cs: Uživatelské rozhraní, backend, různé
es: Frontend, backend, cosas varias
it: Frontend, backend, varie
nl: Frontend, backend, allerlei
no: Frontend, backend, forskjellige ting

source: handbook
cs: příručka
es: manual
it: manuale
nl: handboek
no: håndbok

source: Martin Luther startup logo
cs: Logo Martina Luthera
es: Logo de inicio con Martín Lutero
it: Logo iniziale di Martin Lutero
nl: Maarten Luther opstart logo
no: Martin Luther oppstartslogo

source: Sponsor of www.bibletime.de
cs: Sponzor www.bibletime.de
es: Patrocinante de www.bibletime.de
it: Sponsor di www.bibletime.de
nl: Sponsor van www.bibletime.de
no: Sponsoren til www.bibletime.de

source: Leader of the SWORD project. Lots of help with the SWORD API!
cs: Vedoucí projektu SWORD. Pomoc s API SWORDu!
es: Líder del proyecto SWORD. Muchísima ayuda con la API Sword :)
it: Leader del progetto SWORD. Di notevole aiuto con le API di SWORD!
nl: Leider van het SWORD project. Heel veel hulp van de SWORD API!
no: Lederen av SWORD prosjektet Mye hjelp med SWORD APIen!

source: Name:
cs: Jméno:
es: Nombre:
it: Nome:
nl: Naam:
no: Navn:
sk: Meno:

source: Standard
es: Estándar
nl: Standaard
sk: Štandard

source: Left
es: Izquierda
nl: Links

source: Center
es: Centro
nl: Centreer

source: Right
es: Derecha
nl: Rechts

source: Orientation
es: Orientación
nl: Orientatie

source: Letter
es: Carta
it: Lettera

source: Legal
es: Legal USA
it: Legale

source: Executive
es: Ejecutivo

source: &Bottom
es: A&bajo
nl: &Onderkant

source: Select all
es: Seleccionar todo
nl: Selecteer alle

source: Configure BibleTime's key bindings
cs: Nastavení klávesových zkratek
es: Configurar las teclas de BibleTime
it: Configura le combinazioni di tasti di BibleTime
nl: Instellen BibleTime's toetscombinaties
no: Konfigurer BibleTimes hurtigtaster

source: The quick brown fox jumped over the lazy dog
es: El SEÑOR es mi pastor; nada me faltará.
it: Ma la volpe col suo balzo ha raggiunto il quieto Fido
nl: Leentje leerde Lotje lopen langs de Lange Lindenlaan

source: Module fonts
es: Fuentes del módulo
it: Font dei moduli
nl: Module lettertypen

source: Configure the fonts used for modules
es: Configurar las fuentes de los módulos
it: Configura i font usati per i moduli
nl: Configureer de lettertypen gebruikt voor modules

source: Configure BibleTime's colors
es: Configurar los colores de BibleTime
it: Configura i colori di BibleTime
nl: Instellen BibleTime's kleuren

source: Highlighted Verse
cs: Zvýrazněný verš
es: Versículo resaltado
it: Versetto selezionato
nl: Opgelicht Vers
no: Gjeldende vers

source: Configure BibleTime's general options
es: Configurar las opciones generales de BibleTime
it: Configura le opzioni generali di BibleTime
nl: Instellen BibleTime's algemene opties

source: Ok
es: Aceptar

source: Result with text
es: Resultado con texto

source: <DIV align="center"><B>Missing tips!</B></DIV><BR><BR>Your installation is missing the daily tips. Please make sure all files of BibleTime are installed and that the permissions of $KDEDIR are correct!<BR><BR> If you can't solve this problem please contact the team of BibleTime at <A HREF="mailto:info@bibletime.de">info@bibletime.de</A>!
es: <DIV align="center"><B>Faltan los mensajes!</B></DIV><BR><BR>Su instalación carece de los mensajesdiarios. Favor asegúrese de que todos los archivos de BibleTime se hayan instalado y que los permisos de $KDEDIR estén ajustados correctamente.<BR><BR> Sino puede resolver este problema contacte con el equipo de BibleTime en <A HREF="mailto:info@bibletime.de">info@bibletime.de</A>!
it: <DIV align="center"><B>Mancano i suggerimenti!</B></DIV><BR><BR>La vostra installazione non comprende i suggerimenti del giorno. Per favore, assicuratevi che tutti i file di BibleTime siano installati e che i permessi di $KDEDIR siano corretti!<BR><BR> Se non riuscite a risolvere questo problema, contattate il team di BibleTime a <A HREF="mailto:info@bibletime.de">info@bibletime.de</A>!
nl: <DIV align="center"><B>Missende tips!</B></DIV><BR><BR>Uw installatie mist de dagelijkse tips. Verifieer dat alle BibleTime bestandenzijn geïnstalleerd en dat de permissies van $KDEDIR correct zijn!<BR><BR> Als u het niet kunt oplossen, benader dan het Bibletime team via <A HREF="mailto:info@bibletime.de">info@bibletime.de</A>!

source: Foonotes: %1<BR>
es: Notas al pie: %1<BR>
it: Note a pié di pagina: %1<BR>
nl: Voetnoten: %1<BR>

source: Version:
cs: Verze:
es: Versión:
no: Versjon:

source: Font:
es: Fuente:

source: Version
cs: Verze
es: Versión
it: Versione
nl: Versie
no: Versjon
sk: Verzia

source: BibleTime - Help window
es: BibleTime - Ventana de Ayuda
nl: BibleTime - Help venster

source: Translation into Brazilian Portoguese
nl: Vertaling in Braziliaans Portugees

source: Save verse with texrt as ...
nl: Bewaar vers met tekst als ...

source: Sesult with text
nl: Resultaat met tekst

source: The next entry of the module will be shwon.
nl: Het volgende onderdeel van de module zal worden getoond.

source: This list contains the book which are available in this module.
nl: Deze lijst bevat de beschikbare boeken in deze module.

source: Select this if you want to search through alls parts of the module(s).
nl: Selecteer deze optie als u door alle delen van de module(s) wilt zoeken.

source: Enter your own search scope.<BR>To define a range use "-" (e.g. Genesis-Exodus),<BR>to separate different ranges or keys use the semicolon (e.g. Genesis;Matthew).
nl: Voer uw eigen zoekbereik in.<BR>Om een reeks te definiëren gebruik "-" (bv. Genesis-Exodus),<BR>om verschillende reeksen of sleutels te scheiden gebruik een puntkomma (bv. Genesis;Mattheus).
