Repository: bibletime/historic-bibletime
Catalog: po/*.po
Languages: cs, de, es, it, nl, no, sk

source: Use this button to delete the chosen search scope.
cs: Tímto tlačítkem smažete vybraný rozsah hledání.
de: Benutzen Sie diesen Knopf um den gewählten Suchbereich zu löschen.
es: Utilice este botón para eliminar el rango de búsqueda seleccionado.
it: Usa questo bottone per eliminare il limite scelto.
nl: Gebruik deze knop om het gekozen zoekbereik te verwijderen.
no: Bruk denne knappen til å slette det valgte søkeområdet.
sk: Použite toto tlaťítko, ak chcete zmazať vybraný rozsah hľadania.

source: Choose a search scope from the combo box
cs: Vyberte rozsah hledání ze seznamu.
de: Wählen Sie einen Suchbereich aus der Auswahlbox.
es: Elige un rango de búsqueda de la lista.
it: Scegli un limite di ricerca dal combo box.
nl: Kies een zoekbereik uit de combo box
no: Velg et søkeområde fra kombo-boksen.
sk: Vyberte rozsah hľadania z kombo boxu.

source: Enter your own search scope.<BR>To define a range use "-" (e.g. Genesis-Exodus),<BR>to seperate different ranges or keys use the semicolon (e.g. Genesis;Matthew).
cs: Zadejte vlastní rozsah hledání.<BR>Pro oddělení čísla kapitoly od čísla verše použijte dvojtečku ":", pro oddělení spodní a horní hranice použijte pomlčku "-" (např. Genesis - Exodus 3:4),<BR>pro oddělení několika bloků použijte středník ";" (např. Genesis;Matouš).
de: Geben Sie ihren eigenen Suchbereich ein.<BR>Um einen Bereich zu definieren benutzen sie "-" (z.B. 1. Mose-2. Mose),<BR>um verschiedene Bereiche zu trennen benutzen Sie das Semikolon (z.B. 1. Mose;Matthäus).
es: Introduzca su propio rango de búsqueda.<BR>Para definir un rango utilice "-" (p. ej., Génesis-Éxodo).<BR>Para separar diferentes rangos o claves utilice el punto y coma (p. ej. Génesis;Mateo).
it: Inserisci i tuoi limiti di ricerca.<BR>Per definire un intervallo usa "-" (p.es. Genesi-Esodo),<BR>per separare intervalli o chiavi differenti usa il punto e virgola (p.es. Genesi;Matteo).
no: Skriv inn ditt eget søkeområde.<BR>For å definere et område bruk "-" (f.eks. 1. Mosebok-2. Mosebok),<BR>for å skille forskjellige områder eller nøkler bruk semikolon (f.eks. 1. Mosebok;Matteus).
sk: Vložte svoj vlastný rozsah hľadania.<BR>. Definujte rozsah s použitím "-" (napr. Genesis-Exodus),<BR>K oddeleniu jednotlivých rozsahov alebo kľúčov použite podkočiarku(napr. Genesis; Matúš).

source: This list contains the parsed result of your entered scope. This result will be used for the search.
cs: Tento seznam obsahuje výsledek rozboru Vámi zadaného rozsahu. Tento výsledek bude použit pro hledání.
de: Diese Liste enthält die aufgelösten Suchbereiche ihres eingegeben Bereiches. Dieses Ergebnis wird für die Suche benutzt.
es: Esta lista contiene el resultado distribuido del rango introducido. Este resultadoserá utilizado para la búsqueda.
it: Questa lista contiene il risultato analizzato dei limiti impostati. Questo risultato sarà usato per la ricerca.
nl: Deze lijst bevat het resultaat van uw ingevoerde bereik. Het resultaat zal worden gebruikt voor de zoekactie.
no: Denne listen inneholder de tolkede resultatene av søkeområdet som du skrev inn. Dette resultatet vil bli brukt i søket.
sk: Zoznam obsahuje analyzované výsledky vzmi vloženého rozsahu. Tieto výsledky budúpoužité pri hľadaní.

source: Close this dialog and save the changes.
cs: Zavření tohoto okna a uložení změn.
de: Schließe diesen Dialog und sichere die Änderungen.
es: Cerrar este dialogo y guardar los cambios.
it: Chiudi questa finestra e salva i cambiamenti.
nl: Sluit deze dialoog en bewaar de wijzigingen.
no: Lukk denne dialogen og lagre endringene.
sk: Ukočí dialóg a uloží zmeny.

source: List of modules used for the search.<BR>Click on a module to see the search result on the right side.
cs: Seznam prohledávaných modulů.<BR>Kliknutím na modul zobrazíte výsledek hledání.
de: Liste der für die Suche benutzten Module.<BR>Klicken Sie auf ein Modul um das Suchergebnis auf der rechten Seite zu sehen.
es: Lista de módulos utilizados para la búsqueda.<BR> Haga clic en un módulopara ver el resultado a la derecha.
it: Lista dei moduli usati per la ricerca.<BR>Clicca su un modulo per vedere i risultati della ricerca sulla destra.
nl: Lijst van modules gebruikt voor de zoekactie.<BR>Klik op een module om het zoekresultaat aan de rechterkant te bekijken.
no: Liste av moduler som skal brukes i dette søket.<BR>Trykk på en modul for å se søkeresultatet på høyre side.
sk: Zoznam modulov pouzívaných pri hľadaní.<BR> Kliknite na modul, keď chcete vidieť výsledky na pravej strane.

source: This contains the items found in the selected module.
cs: Zde je seznam veršů nalezených ve vybraném modulu.
de: Dies enthält die innerhalb des gewählten Moduls gefundenen Einträge.
es: Este elemento contiene los resultados encontrados en el módulo seleccionado.
it: Questo contiene gli oggetti trovati nel modulo selezionato.
nl: Dit bevat de onderdelen gevonden in de geselecteerde module.
no: Denne inneholder elementene som er funnet i den valgte modulen.
sk: Toto obsahuje položky nájdené vo zvolšných moduloch.

source: This text box shows a preview of the chosen item.
cs: Zde vidíte náhled nalezeného verše.
de: Diese Textbox zeigt eine Vorschau des gewählten Eintrags.
es: Esta caja de texto muestra una vista previa del elemento seleccionado.
it: Questo finestra di testo mostra un'anteprima dell'elemento selezionato.
nl: Deze tekst box toont een proefafdruk van het gekozen onderdeel.
no: Denne tekstboksen forhåndsviser det valgte elementet.
sk: Tento textový blok zobrazuje náhľad vybraných položiek.

source: Graphical analysis of your search result.<BR>The bars show the number of items found in each book of the Bible or commentary.
cs: Grafická analýza výsledku hledání.<BR>Sloupce zobrazují počet nalezených výskytů pro každou knihu nebo komentář.
de: Grafische Analyse ihres Suchergebnisses.<BR>Die Balken zeigen die Anzahl von gefundenen Einträgen innerhalb jedes Buches einer Bibel oder eines Kommentars.
es: Análisis gráfico del resultado de búsqueda.<BR>Las barras muestran el número de elementos encontrados en cada libro de la Bibliao comentario.
it: Analisi grafica dei risultati della ricerca.<BR>La barra mostra il numero di elementi trovati in ciascun libro della Bibbia o del commentario.
nl: Grafische analyse van uw zoekresultaat.<BR>De staven tonen het aantal onderdelen gevonden in elk boek van de Bijbel of commentaar.
no: Grafisk analyse av søkeresultatet.<BR>Søylene viser antall elementer funnet i hver bok av Bibelen eller kommentaren.
sk: Grafická analýza vášho hľadania.<BR> Stĺpce zobrazujú početpoložiek nájdených v každej knihe Biblie alebo komentáry.

source: Activate this box to see a daily tip on startup.
cs: Zapněte, pokud máte zájem o zobrazení tipu při spuštění BibleTime.
de: Aktivieren Sie diese Box um einen täglichen Tipp beim Start zu sehen.
es: Active este elemento para ver un mensaje diario al inicio.
it: Attiva questa casella per vedere un suggerimento giornaliero all'avvio.
nl: Activeer deze box om een dagelijkse tip te zien bij het opstarten.
no: Aktiver denne boksen for å se dagens tips ved oppstart.
sk: Aktivujte túto možnosť, ak chcete vidieť tipy dňa pri spustení.

source: Contains the languages which can be used for the international booknames.
cs: Jazyky, ve kterých si můžete nechat zobrazovat názvy knih.
de: Enthält die Sprachen, die für die Internationalen Buchnamen benutzt werden können.
es: Contiene los lenguajes que pueden ser utilizados para los nombres de libro internacionales.
it: Contiene le lingue che possono essere usate per i nomi internazionali dei libri.
nl: Bevat de talen die kunnen worden gebruikt voor de internationale boeknamen.
no: Inneholder språkene som kan bli brukt som internasjonale boknavn.
sk: Obsahuje jazyky, ktoré môžu byť použité pri medzinárodných názvoch kníh.

source: Activate this to see a startup logo on each startup of BibleTime.
cs: Zapněte, pokud máte zájem o zobrazení loga při spuštění BibleTime.
de: Aktivieren Sie dies um ein Startlogo bei jedem Aufruf von BibleTime zu sehen.
es: Active este elemento para ver un logo de inicio de BibleTime.
it: Attiva questa casella per vedere un logo all'avvio di BibleTime.
nl: Activeer dit om een opstart-logo te zien bij het opstarten van BibleTime.
no: Aktiver dette for å se en oppstartslogo ved hver oppstart av BibleTime.
sk: Aktivujete túto možnosť, ak si chcete vidieť pri sputení logo BibleTime.

source: Check this to use the down arrow to scroll to the next verse.
de: Benutzen Sie dies, um den nach-unten Knopf zu benutzen um zum nächsten Vers zu springen

source: Save the windows of the workspace if BibleTime is closed<BR>and restore them on the next startup.
de: Sicher die Fenster des Arbeitsbereiches wenn BibleTime geschloßen wird<BR>und stelle diese beim nächsten Start wieder her.

source: Activate this to let BibleTime create index files for the lexicon entries. This will speed up opening the lexicons a lot, but consume some disk space. Recommended.
de: Aktivieren Sie dies, um BibleTime die Indexdateien für die Lexikoneinträge anlegen zu lassen. Dies beschleunigt das öffnen von Lexika ziemlich, aber es verbraucht mehr Speicherplatz. Empfohlen.

source: The default Bible is used as standard for example if a hyperlink into a Bible was clicked
de: Die voreingestelle Bibel wird zum Beispiel als Standard benutzt, wenn ein Verweis auf eine Bibelstelle geklickt wurde.

source: Select a action and change the key binding for the action.
cs: Vyberte akci a změňte pro ni klávesovou zkratku.
de: Wählen Sie eine Aktion aus und ändern Sie die Tastenkombination dafür.
es: Selecciona una acción y cambia las teclas asignadas a la acción.
it: Seleziona un'azione e cambia la combinazione di tasti per questa.
nl: Selecteer een actie en wijzig de toets-binding voor de actie.
no: Velg en hendelse og endre på hurtigtastene for denne hendelsen.
sk: Vyberte si funkciu a zmeňte pre ňu klávesovú skratku.

source: Select in this box how the font is used and change the font in the font chooser.
cs: Zde vyberte, pro jaký účel bude písmo použito a upravte jeho nastavení v nabídce.
de: Wählen Sie in dieser Box wie die Schrift benutzt wird und ändern Sie die Schrift im Schriftenwähler.
es: Seleccione en este elemento cómo debe usarse la fuente y cambie la fuente en el cuadro de selección de fuentes.
it: Seleziona in questa casella come il font è usato e modifica il font nel selettore dei font.
nl: Selecyteer in deze box hoe het lettertype wordt gebruikt.
no: Velg i denne boksen hvordan skrifttypen er brukt og forandre skrifttypen i skrift velgeren.
sk: Vyberte si tu spsob použitia typu písma, zmeňte typ písma.

source: This list contains the modules using foreign fonts.
cs: Tento seznam obsahuje moduly používající cizokrajná písma.
de: Diese Liste enthält die Module, die ausländische Schriften benutzen.
es: Esta lista contiene los módulos que usan fuentes extranjeras.
it: Questa lista contiene i moduli che usano font stranieri.
nl: Deze lijst bevat de modules die buitenlandse lettertypes gebruiken.
no: Denne listen inneholder modulene som bruker utenlandske skrifttyper.
sk: Tento zoznam obsahuje moduly pouzívajúce zahraničné typy písma

source: This is the background color used in display windows.
cs: Toto je barva pozadí okna prohlížeče.
de: Dies ist die Hintergrundfarbe, die in den Anzeigefenstern benutzt wird.
es: Este es el color de fondo que se usa en las ventanas.
it: Questo è il colore di sfondo usato nelle finestre di visualizzazione.
nl: Dit is de achtergrondkleur gebruikt in de vensters.
no: Dette er bakgrunnsfargen som blir brukt i visnings vinduene.
sk: Toto je farba pozadia, ktorá je použitá pre zobrazovaní okien.

source: This is the color of the highlighted verse used in display windows.
cs: Toto je barva vybraného verše v okně prohlížeče.
de: Dies ist die Farbe des hervorgehobenen Textes in den Anzeigefenstern.
es: Éste es el color del versículo resaltado que se utiliza en las ventanas.
it: Questo è il colore dei versetti evidenziati, usato nelle finestre di visualizzazione.
nl: Dit is de kleur van opgelichte verstekst in de vensters.
no: Dette er fargen på det gjeldende verset i visnings vinduene.
sk: Toto je farba označeného verša, ktorá je použitá pri zobrazení okien.

source: Set the keyboard accelerators used by all display windows
de: Setzen Sie die Tastenkombinationen, die von allen Anzeigefenstern benutzt werden.

source: Set keyboard accelerators used by Bible windows
de: Setzen Sie die Tastenkombinationen, die von Bibelfenstern benutzt werden.

source: Set the keyboard accelerators used by commentary windows
de: Setzen Sie die Tastenkombinationen, die von Kommentarfenstern benutzt werden.

source: Set the keyboard accelerators used by lexicon windows
de: Setzen Sie die Tastenkombinationen, die von Lexikafenstern benutzt werden.

source: Start the printing process.<BR>The items of the list will be printed using the assigned styles.
cs: Spustí tisk.<BR>Položky v seznamu budou vytištěny podle přiřazených stylů.
de: Starte den Druckprozeß.<BR>Die Eintäge der Liste werden unter Benutzung der Druckstile gedruckt.
es: Comenzar el proceso de impresión.<BR>Los elementos de la lista se imprimirán utilizando losestilos asignados.
it: Avvia il processo di stampa.<BR>Gli elementi della lista saranno stampati usando gli stili assegnati.
nl: Start het afdruk proces.<BR>De onderdelen in de lijst zullen worden afgedrukt met de toegekende stijlen.
no: Start utskrfts prosessen.<BR>Elementene i denne listen vil bli skrevet ut ved bruk av de tilordnede stilene.
sk: Sputí proces tlače.<BR>Položky v zozname budú vytlačené s použitím zvoleného štýlu.

source: Print into a temporary file and open a postscript viewer to preview the printing result.
cs: Tisk proběhne do dočasného souboru a otevře se prohlížeč postscriptu pro zobrazení náhledu tisku.
de: Drucke in eine temporäre Datei und öffne einen Postscriptbetrachter um das Druckergebnis im Vorraus zu betrachten.
es: Imprimir a un archivo temporal y abrir un visualizador de PostScript para una vista previa de la impresión.
it: Stampa in un file temporaneo e apre un visualizzatore postscript per un'anteprima dei risultati di stampa.
nl: Print in een tijdelijk bestand en open een postscript viewer om het afdruk resultaat te bekijken.
no: Skriv ut til en midlertidig fil og åpne en postscript-fremviser til å forhåndsvise utskrifts resultatet.
sk: Tlačí do dočasného súboru a otvoríaplikáciu k púrezeraniu poscriptu k vytvoreniu náhľadu pre tlač.

source: Closes this dialog without doing anything with the items or the printer.
cs: Zavření tohoto okna bez následků pro položky nebo tiskárny.
de: Schließe den Dialog ohne etwas mit den Einträgen oder dem Drucker zu tun.
es: Cierra este diálogo sin hacer nada con los elementos o la impresora.
it: Chiude questa finestra senza fare nulla con gli elementi o la stampante.
nl: SLuit deze dialoog zonder iets te doen met de onderdelen of de printer.
no: Lukker denne dialogen uten å gjøre noenting med verken elementene eller skriveren.
sk: Ukončí tento dialóg bez akéhokoľvek zásahu do položiek alebo tlačiarne.

source: Open the online help of BibleTime.
cs: Otevření nápovědy pro BibleTime.
de: Öffne die Hilfe von BibleTime.
es: Abre la ayuda en línea de BibleTime
it: Apre la guida in linea di BibleTime.
nl: Opne de online help van BibleTime.
no: �ner hjelpefunksjonen til BibleTime.
sk: Otvorí online pomoc pre BibleTime.

source: This is the list of available printers of your system.<BR>Please select the printer you want to use for printing.
cs: Tento seznam obsahuje dostupné tiskárny.<BR>Vyberte tiskárnu, kterou chcete použít.
de: Dies ist die Liste der auf ihrem System vorhandenen Drucker.<BR>Bitte wählen Sie den Drucker aus, den Sie zum Drucken benutzen möchten.
es: Este es la lista de impresoras disponibles en su sistema.<BR> Por favorseleccione la impresora que desea utilizar.
it: Questa è la lista delle stampanti disponibili sul vostro sistema.<BR>Per favore, seleziona la la stampante che vuoi usare per la stampa.
nl: Dit is de lijst van beschikbare printers in uw systeem.<BR>Kies a.u.b. één van de printers voor het afdrukken.
no: Dette er listen av tilgjengelige skrivere til systemet ditt.<BR>Velg den skriveren du vil bruke til utskrift.
sk: Toto je zoznam dostupných tlačiarní vo vašom systéme.<BR>Prosím zvoľte tlačiareň, ktorú chcete použiť na tlač.

source: Print into a postscript file on disk.
cs: Vytiskne do souboru ve formátu PostScript.
de: Drucke in eine Postscript Datei auf einem Datenträger.
es: Imprime a un archivo PostScript en disco.
it: Stampa in un file postscript su disco.
nl: Print naar een postscript bestand op schijf.
no: Skriv til en postscript-fil til disk.
sk: Tlač do postscriptového súboru na disk.

source: Browse for the file you want to print into.
cs: Výběr souboru, do kterého chcete tisknout.
de: Suche die Datei, in die Sie drucken möchten.
es: Explora para buscar el archivo al cual usted desea imprimir.
it: Cerca il file in cui vuoi stampare.
nl: Blader voor het bestand waarin u wilt printen.
no: Bla igjennom etter filen du vil skrive til.
sk: Hľadanie súboru, do ktorého chcete tlačiť.

source: The number of copies used for printing.
cs: Kolik se má vytisknout kopií.
de: Die Anzahl die für das Drucken benutzten Kopien.
es: El número de copias utilizadas para imprimir.
it: Il numero di copie usate per la stampa.
nl: Het aantal afdruk-copieën.
no: Antall kopier av utskrift.
sk: Koľko kópii bude vytvorených pri tlači.

source: Choose the orientation of the used paper.
cs: Vyberte orientaci tisku.
de: Wählen Sie die Ausrichtung des benutzen Papiers.
es: Elige la orientación del papel.
it: Scegli l'orientamento della carta usata.
nl: Kies de oriëntatie van het gebruikte papier.
no: Velg orienteringen til papiret.
sk: Zvoľte orientáciu použitého papiera.

source: Print on the paper using "Portrait" as orientation.
cs: Tisknout jako "portrét".
de: Drucke aus Papier unter Benutzung von "Hochkant" als Ausrichtung.
es: Imprime en papel utilizando "Vertical" como su orientación.
it: Stampa su carta con orientamento verticale.
nl: Print "Portret" oriëntatie.
no: Skriv ut på papir ved å bruke "Portrett" som orientering.
sk: Tlač na papier s použitím orientácie na "Na výšku"

source: Print on the paper using "Landscape" as orientation.
cs: Tisknout jako "krajinu".
de: Drucke aus Papier unter Benutzung von "Quer" als Ausrichtung.
es: Imprimir en papel utilizando "Horizontal" como orientación.
it: Stampa su carta con orientamento orizzontale.
nl: Print "Landschap" oriëntatie.
no: Skriv ut på papir ved å bruke "Landskap" som orientering.
sk: Tlač na papier s použitím orientácie na "Na šírku"

source: The type of the paper which is used for printing.
cs: Typ papíru.
de: Die Art des Papiers, das für das Drucken benutzt wird.
es: El tipo de papel utilizado para imprimir.
it: Il tipo di carta usato per la stampa.
nl: Het papiertype gebruikt voor afdrukken.
no: Type papir som blir brukt ved utskrift.
sk: Typ papiera, ktorý bude použitý pri tlači.

source: The size of the used paper.
cs: Velikost papíru.
de: Die Größe des benutzten Papiers.
es: El tamaño del papel.
it: Le dimensioni della carta usata.
nl: De papiergrootte.
no: Størrelsen på det brukte papiret.
sk: Veľkosť použitého papiera.

source: This combo box contains the available printing styles.
cs: Toto je seznam dostupných tiskových stylů.
de: Diese Auswahlbox enthält die vorhandenen Druckstile.
es: Esta lista contiene los estilos disponibles de impresión.
it: Questa casella contiene gli stili di stampa disponibili.
nl: Deze combo box bevat de beschikbare afdrukstijlen.
no: Denne kombo-boksen inneholder de tilgjengelige utskriftsstilene.
sk: Tento blok obsahuje dostupné štýly pre tlač.

source: This is the list which contains the available print items.
cs: Tento seznam obsahuje tiskové úlohy.
de: Dies ist die Liste, die die vorhanden Druckeinträge enthält.
es: Esta es la lista que contiene los elementos de impresión disponibles.
it: Questa è la lista che contiene gli elementi di stampa disponibili.
nl: Dit is de lijst die de beschikbare afdruk onderdelen bevat.
no: Dette er listen som inneholder de tilgjengelige utskrifts elementene.
sk: Tento zoznam obsahuje dostupné položky pre tlač.

source: Move the selected item one item above.
cs: Přesunutí položky o jednu pozici nahoru.
de: Bewege den ausgewählten Eintrag eins höher.
es: Mueve el elemento seleccionado un elemento más arriba.
it: Muove l'elemento selezionato in su di una posizione.
nl: Schuif het geselecteerde onderdeel één plaats naar boven.
no: Flytt det valgte elementet ett element høyere.
sk: Posunie zvolenú položku o jednu položku vyššie.

source: Move the selected item one item below.
cs: Přesunutí položky o jednu pozici dolů.
de: Bewege den ausgewählten Eintrag eins niedriger.
es: Mueve el elemento seleccionado un elemento más abajo.
it: Muove l'elemento selezionato in giù di una posizione.
nl: Schuif het geselecteerde onderdeel één plaats naar beneden.
no: Flytt det valgte elementet ett element lavere.
sk: Posunie zvolenú položku o jednu položku nižšie.

source: Delete the selected items.
cs: Smazání vybraných položek.
de: Lösche den ausgewählten Eintrag.
es: Elimina los elementos seleccionados.
it: Elimina gli elementi selezionati.
nl: Verwijder de geselecteerde onderdelen.
no: Slett det valgte elementet.
sk: Zmaže vybrané položky.

source: Inserts a page break into the list.<BR>The printer will start new page.
cs: Vložení tzv. stránkového zlomu.<BR>Tiskárna začne tisknout na další stranu.
de: Füge einen Seitenumbruch in die Liste ein.<BR>Der Drucker wird an dieser Stelle eine neue Seite beginnen.
es: Inserta un salto de página en la lista.<BR>La impresora comenzará en una nueva página.
it: Inserisce un salto pagina nella lista.<BR>La stampante inizierà su una nuova pagina.
nl: Voeg een pagina-overgang in in de lijst.<BR>De printer zal op een nieuwe pagina beginnen.
no: Sett inn et sideskift i listen.<BR>Skriveren vil begynne på en ny side.
sk: Vloží koniec strany do zoznamu.<BR>Tlačiareň začne tlačiť na novej strane.

source: This group contains the page borders of the page measured in millimeters.
cs: Tato skupina obsahuje velikosti okrajů papíru (v milimetrech).
de: Diese Gruppe enthält die Seitenränder der Seite gemessen in Millimeter.
es: Este grupo contiene los bordes de página medidos en milímetros.
it: Questo gruppo contiene i bordi della pagina misurati in millimetri.
nl: Deze groep bevat de pagina marges in millimeters.
no: Denne gruppen inneholder rammene på siden målt i millimeter.
sk: Táto skupina obsahuej ohraničenie strany v milimetroch

source: The size of the border on the left side of the paper sheet.
cs: Velikost levého okraje papíru.
de: Die Größe des Randes auf der linken Seite des Papierblattes.
es: El tamaño del borde en el lado izquierdo de la hoja de papel.
it: La dimensione del bordo sul lato sinistro del foglio di carta.
nl: De grootte van de marges aan de linkerkant van het papier.
no: Størrelsen på rammen på venstre side på papirarket.
sk: Veľkosť ohraničenia vľavej časti papierového listu.

source: The size of the border on the right side of the paper sheet.
cs: Velikost pravého okraje papíru.
de: Die Größe des Randes auf der rechten Seite des Papierblattes.
es: El tamaño del borde en el lado derecho de la hoja de papel.
it: La dimensione del bordo sul lato destro del foglio di carta.
nl: De grootte van de marges aan de rechterkant van het papier.
no: Størrelsen på rammen på høyre side på papirarket.
sk: Veľkosť ohraničenia vpravej časti papierového listu.
