Repository: bibletime/historic-bibletime
Catalog: po/*.po
Languages: cs, de, es, it, nl, no, sk

source: &Main index
cs: &Hlavní seznam
de: &Hauptgruppe
es: &Indice principal
it: Indice principale (&M)
nl: &Hoofd index
no: &Hovedindeks
sk: &Hlavný index

source: &Window
cs: &Okno
de: &Fenster
es: &Ventana
no: &Vindu

source: Clear printing queue
cs: Vyprázdnit tiskovou frontu
de: Leere die Druckerschlange
es: Eliminar cola de impresión
it: Pulisci la coda di stampa
nl: Schoon printer wachtrij
no: Tøm utskriftskø
sk: Vyčisti tlačovú frontu

source: Reset main index
cs: Reset hlavního seznamu
de: Hauptgruppe zurücksetzen
es: Reajustar índice principal
it: Azzera l'indice principale
nl: Reset hoofdindex
no: Tilbakestill hovedindeks
sk: Znovu nastav hlavný index

source: Search in module(s)
cs: Hledat v modulu (-ech)
de: Suche in Modul(en)
es: Buscar en módulo(s)
it: Cerca nel modulo(i)
nl: Zoek in module(s)
no: Søk i modul(er)
sk: Hľadaj v modul(e/och)

source: Remove selected item(s)
cs: Odstranit zvolenou (-é) položku (-y)
de: Entferne ausgewählte Einträge
es: Eliminar selección
it: Rimuovi oggetto(i) selezionato
nl: Verwijder geselecteerde item(s)
no: Fjern valgte element(er)
sk: Zmaž vybrané položky

source: &Show main index
cs: &Hlavní seznam
de: &Zeige Hauptgruppe
es: &Mostrar índice principal
it: Mo&stra l'indice principale
nl: &Toon hoofd index
no: &Vis hovedindeks
sk: &Zobraz hlavný index

source: &Cascade
cs: &Kaskádovat
de: &Stapeln
es: &Cascada
it: Sovrapponi (&C)
nl: &Overlappen
no: &Overlapp
sk: &Kaskáda

source: &Tile
cs: &Vydláždit
de: &Kacheln
es: &Mosaico
it: Affianca (&T)
nl: &Ordenen
no: &Flislegg
sk: &Dláždenie

source: &Auto cascade
cs: &Automaticky kaskádovat
de: &Automatisch Stapeln
es: Casca&da automática
it: Sovrapposizione &automatica
nl: &Automatisch overlappen
no: &Automatisk overlapp
sk: &Automatická kaskáda

source: A&uto Tile
cs: A&utomaticky dláždit
de: A&utomatisch Kacheln
es: Mosaico &automático
it: Affiancamento a&utomatico
nl: A&utomatisch ordenen
no: A&utomatisk flislegg
sk: A&utomatické dlaždenie

source: &Close all
cs: &Zavřít vše
de: &Schließe alle
es: Cerrar &todo
it: &Chiudi tutto
nl: &Sluit alle
no: &Lukk alle
sk: Všetko &zavri

source: Configure profiles
de: Konfiguriere Profile

source: Fullscreen mode
de: Ganzer Bildschirm

source: &Daily tip
cs: &Tip dne
de: &Täglicher Tipp
es: Mensaje del &día
it: Suggerimento del giorno (&d)
nl: &Dagelijkse tip
no: &Dagens tips
sk: Tip na &deň

source: Enable debug messages
de: Aktiviere Felermeldungen.

source: Bible study tool for KDE 2
cs: Nástroj pro studium Bible pro KDE 2
de: Bibelstudien Werkzeug für KDE 2
es: Herramienta de estudio bíblico para KDE 2
it: Strumento per lo studio della Bibbia per KDE 2
nl: Bijbelstudie programma voor KDE 2
no: Bibelstudie verktøy for KDE 2
sk: Nástroj pre biblické štúdium pre KDE2

source: (c)1999-2001, The BibleTime Team
de: (c)1999-2001, Das BibleTime Team
es: (c)1999-2001, Equipo BibleTime
nl: (c)1999-2001, Het BibleTime Team
no: (c)1999-2001, BibleTime Teamet

source: BibleTime is an easy to use but powerful Bible study tool for KDE 2. We are looking for translators and handbook authors. If you'd like to join use send an eMail to info@bibletime.de.
de: BibleTime ist ein einfach zu benutzendes, jedoch gleichzeitig Bibelstudien Werkzeug für KDE 2. Wir halten Ausschau nach Übersetzern und Handbuch Autoren. Wenn Sie uns helfen möchten schicken Sie eine eMail an info@bibletime.de.

source: Project coordinator, frontend, backend
cs: Koordinátor projektu, uživatelské rozhraní, backend
de: Projekt Koordinator, Oberfläche, Backend
es: Coordinador del proyecto, frontend y backend
it: Coordinatore del progetto, frontend, backend
no: Prosjekt koordinator, frontend, backend
sk: Koordinátor projektu, frontend, backend

source: Handbook
cs: Příručka
de: Handbuch
es: Manual
it: Manuale
nl: Handboek
no: Håndbok
sk: Príručka

source: Translation into Italian
cs: Překlad do italštiny
de: Übersetzung ins Italienische
es: Traducción al italiano
it: Traduzione in italiano
nl: Vertaling in het Italiaans
no: Oversettelse til italiensk
sk: Preklad do taliančiny

source: Translation into Portoguese
cs: Překlad do portugalštiny
de: Übersetzung ins Portugiesische
es: Traducción al portugués
it: Traduzione in portoghese
nl: Vertaling in het Portugees
no: Oversettelse til portugisisk
sk: Preklad do portugalštiny

source: Translation into French
cs: Překlad do francouzštiny
de: Übersetzung ins Französische
es: Traducción al francés
it: Traduzione in francese
nl: Vertaling in het Frans
no: Oversettelse til fransk
sk: Preklad do francúštiny

source: Translation into Polish
cs: Překlad do polštiny
de: Übersetzung ins Polnische
es: Traducción al polaco
it: Traduzione in polacco
nl: Vertaling in het Pools
no: Oversettelse til polsk
sk: Preklad do polštiny

source: Translation into Danish
cs: Překlad do dánštiny
de: Übersetzung ins Dänische
es: Traducción al danés
it: Traduzione in danese
nl: Vertaling in het Deens
no: Oversettelse til dansk
sk: Preklad do dánštiny

source: Translation into Slovak
cs: Překlad do slovenštiny
de: Übersetzung ins Slovakische
es: Traducción al eslovaco
it: Traduzione in slovacco
nl: Vertaling in het Slowaaks
no: Oversettelse til slovakisk
sk: Preklad do slovenského jazyka

source: Translation into Czech
cs: Překlad do češtiny
de: Übersetzung ins Tschechische
es: Traducción al checo
it: Traduzione in ceco
nl: Vertaling in het Tsjechisch
no: Oversettelse til tsjekkisk
sk: Preklad do češtiny

source: Translation into Spanish
de: Übersetzung ins Spanische

source: Translation into Hungarian
cs: Překlad do maďarštiny
de: Übersetzung ins Ungarische
es: Traducción al húngaro
it: Traduzione in ungherese
nl: Vertaling in het Hongaars
no: Oversettelse til ungarsk
sk: Preklad do maďarčiny

source: Translation into Norwegian
cs: Překlad do norštiny
de: Übersetzung ins Norwegische
es: Traducción al noruego
it: Traduzione in norvegese
nl: Vertaling in het Noors
no: Oversettelse til norsk
sk: Preklad do francúštiny

source: Translation into Dutch
cs: Překlad do holandštiny
de: Übersetzung ins Holländische
es: Traducción al neerlandés
it: Traduzione in olandese
nl: Vertaling in het Nederlands
no: Oversettelse til nederlandsk
sk: Preklad do holandštiny

source: Bible study HowTo
cs: Návod, jak studovat Bibli
de: Anleitung zum Bibelstudium
es: HOWTO de Estudio Bíblico
nl: Bijbelstudie HowTo
no: Bibelstudie HowTo
sk: Biblické štúdium Ako...

source: Printing...
cs: Tisk...
de: Drucke...
es: Imprimiendo...
it: In stampa...
nl: Bezig met printen ...
no: Skriver ut...
sk: Tlačenie...

source: Abort printing
cs: Ukončit tisk
de: Drucken abbrechen
es: Abortar impresión
it: Annulla stampa
nl: Printen afbreken
no: Avbryt utskrift
sk: Zruš tlač

source: Printing %1
cs: Tisk %1
de: Drucke %1
es: Imprimiendo %1
it: Stampo %1
nl: Bezig met %1 te printen
no: Skriver ut %1
sk: Tlačenie %1

source: unknown name
cs: neznámé jméno
de: Unbekannter Name
es: desconocido
it: nome sconosciuto
nl: onbekende naam
no: ukjent navn
sk: neznámy

source: Module
cs: Modul
de: Modul
es: Módulo
it: Modulo
no: Modul
sk: Modul

source: From
cs: Od
de: Von
es: Desde
it: Da
nl: Van
no: Fra
sk: Od

source: To
cs: Do
de: Bis
es: Hasta
it: A
nl: Naar
no: Til
sk: Do:

source: Style
cs: Styl
de: Stil
es: Estilo
it: Stile
nl: Stijl
no: Stil
sk: Štýl

source: style editor
cs: editor stylů
de: Stileditor
es: editor de estilos
it: editor degli stili
nl: stijl editor
no: stil redigerer
sk: editor štýlu

source: Name of style:
cs: Jméno stylu:
de: Name des Stiles:
es: Nombre del estilo:
it: Nome dello stile:
nl: Naam van de stijl:
no: Stilens navn:
sk: Meno štýlu

source: Choose the part of the style:
cs: Zvolte část stylu:
de: Wählen sie den Teil des Stils:
es: Elija la parte del estilo:
it: Scegli la parte dello stile:
nl: Kies het deel van de stijl:
no: Velg del av stilen:
sk: Zvoľ časť štýlu:

source: Header
cs: Hlavička
de: Kopf
es: Encabezado
it: Intestazione
nl: Koptekst
no: Hode
sk: Hlavička

source: Description
cs: Popis
de: Beschreibung
es: Descripción
it: Descrizione
nl: Omschrijving
no: Beskrivelse
sk: Popis

source: Module text
cs: Text modulu
de: Modultext
es: Texto del módulo
it: Testo del modulo
nl: Module tekst
no: Modultekst
sk: Text modulu

source: Enable this part
cs: Povolit tuto část
de: Aktiviere diesen Teil
es: Activar esta parte
it: Abilita questa parte
nl: Dit deel aanzetten
no: Slå på denne delen
sk: Povoľ túto časť

source: Foreground:
cs: Popředí:
de: Vordergrund:
es: Frente:
it: Primo piano:
nl: Voorgrond:
no: Forgrunn:
sk: Popredie:

source: Background:
cs: Pozadí:
de: Hintergrund:
es: Fondo:
it: Sfondo:
nl: Achtergrond:
no: Bakgrunn:
sk: Pozadie:

source: Choose font
cs: Zvolte písmo
de: Schrift wählen
es: Elegir fuente
it: Scegli il font
nl: Kies lettertype
no: Velg skrifttype
sk: Vyber písmo

source: Font preview
cs: Náhled písma
de: Schriftvorschau
es: Vista previa de fuente
it: Anteprima del font
nl: Lettertype voorbeeld
no: Forhåndsvisning av skrifttype
sk: Náhľad na písmo

source: Use frame
cs: Použít rámeček
de: Benutze Rahmen
es: Usar marco
it: Usa cornice
nl: Gebruik frame
no: Bruk ramme
sk: Použi rámec

source: Line thickness (in point):
cs: Síla čáry (v bodech):
de: Liniendicke (in Punkten):
es: Grosor de línea (en puntos):
it: Spessore della linea (in punti):
nl: Lijndikte (in punten):
no: Tykkelse på linje (i punkt):
sk: Hrúbka čiary (v bodoch):

source: Frame color:
cs: Barva rámečku:
de: Rahmenfarbe:
es: Color del marco:
it: Colore della cornice:
nl: Frame kleur:
no: Farge på ramme:
sk: Farba rámca:

source: Printdialog
cs: Tisk
de: Druckdialog
es: Diálogo de impresión
it: Finestra di stampa
nl: Afdrukdialoog
no: Utskriftsdialog
sk: Tlačový dialóg

source: Preview
cs: Náhled
de: Vorschau
es: Vista previa
it: Anteprima
nl: Afdrukvoorbeeld
no: Forhåndsvis
sk: Náhľad

source: General
cs: Obecné
de: Allgemein
it: Generale
nl: Algemeen
no: Generelt
sk: Všeobecné

source: The general options for printing
cs: Obecné nastavení pro tisk
de: Die allgemeinen Optionen zum Drucken
es: Opciones generales de impresión
it: Opzioni generali di stampa
nl: De algemene opties voor afdrukken
no: De generelle alternativene for utskrift
sk: Všeobecné možnosti pre tlač

source: Available printers:
cs: Dostupné tiskárny:
de: Vorhandene Drucker:
es: Impresoras disponibles:
it: Stampanti disponibili:
nl: Beschikbare printers:
no: Tilgjengelige skrivere:
sk: Dostupné tlačiarne:

source: Printer
cs: Tiskárna
de: Drucker
es: Impresora
it: Stampante
no: Skriver
sk: Tlačiareň

source: Host
cs: Hostitel
de: Rechner
nl: Computernaam
no: Vert
sk: Hostiteľ

source: Comment
cs: Komentář
de: Kommentar
es: Comentario
it: Commento
nl: Commentaar
no: Kommentar
sk: Komentár

source: Print to file:
cs: Tisk do souboru:
de: In Datei drucken:
es: Imprimir a archivo:
it: Stampa su file:
nl: Print naar bestand:
no: Skriv til fil:
sk: Tlač do súboru:

source: Search
cs: Hledat
de: Suche
es: Buscar
it: Cerca
nl: Zoeken
no: Søk
sk: Hľadaj

source: &Number of copies
cs: &Počet kopií
de: A&nzahl der Kopien
es: &Número de copias
it: &Numero di copie
nl: &Aantal copieën
no: &Antall kopier
sk: &Počet kópii

source: Por&trait
cs: Por&trét
de: Hochfo&rmat
es: Ver&tical
it: Ver&ticale
nl: Por&tret
no: Por&trett
sk: Na &výšku

source: L&andscape
cs: &Krajina
de: Querform&at
es: Horizont&al
it: Orizzont&ale
nl: L&andschap
no: L&andskap
sk: N&a šírku

source: Paper t&ype
cs: &Typ papíru
de: &Papierart
es: Tipo de pape&l
it: Tipo di car&ta
nl: Papier t&ype
no: Papirt&ype
sk: T&yp papiera

source: Size: 8888mm x 8888mm
cs: Velikost: 8888mm x 8888mm
de: Größe: 8888mm x 8888 mm
es: Tamaño: 8888mm x 8888mm
it: Dimensioni: 8888mm x 8888mm
nl: Grootte: 8888mm x 8888mm
no: Størrelse: 8888mm x 8888mm
sk: Veľkosť: 8888mm x 8888mm

source: Preview application:
cs: Aplikace pro náhled:
de: Vorschauprogramm:
es: Aplicación de vista previa:
it: Applicazione per l'anteprima:
nl: Applicatie voorbeeld:
no: Forhåndsvis med:
sk: Aplikácia pre náhľad:

source: *.ps | Postscript files
cs: *.ps | Postscriptové soubory
de: *.ps | Postscript Dateien
es: *.ps | Archivos PostScript
it: *.ps | file Postscript
nl: *.ps | Postscipt bestanden
no: *.ps | Postscript filer
sk: *.ps | Postscript súbory

source: Layout specific settings
cs: Zvláštní nastavení
de: Layout spezifische Einstellungen
es: Opciones del diseño
it: Opzioni specifiche di impaginazione
nl: Opmaak specifieke instellingen
no: Utseende spesifikke instillinger
sk: Nastavenie pre konkrétne rozloženie

source: Margins (in millimeter)
cs: Okraje (v milimetrech)
de: Ränder (in Millimetern)
es: Márgenes (en milímetros)
it: Margini (in millimetri)
nl: Marges (in millimeters)
no: Marginer (i millimeter)
sk: Ohraničenie (v milimetroch)

source: &Top
cs: &Horní
de: &Oben
es: &Arriba
it: Superiore (&T)
nl: &Bovenkant
no: &Topp
sk: &Hore

source: &Left
cs: &Levý
de: &Links
es: &Izquierda
it: Sinistro (&L)
nl: &Links
no: &Venstre
sk: &Vľavo

source: &Right
cs: &Pravý
de: &Rechts
es: &Derecha
it: Destro (&R)
nl: &Rechts
no: &Høyre
sk: Vp&ravo

source: List of style items:
cs: Seznam prvků stylu:
de: List der Stile:
es: Lista de elementos de estilo:
it: Lista degli stili:
nl: Lijst stijl items:
no: Liste av stil elementer:
sk: Zoznam položiek štýlu:

source: Entries
cs: Záznamy
de: Einträge
es: Entradas
it: Voci
nl: Opdrachten
no: Oppføringer
sk: Záznamy

source: Management of BibleTime's printing queue
cs: Správa tiskové fronty pro BibleTime
de: Verwaltung von BibleTimes Druckschlange
es: Administración de la cola de impresión de BibleTime
it: Gestione della coda di stampa di BibleTime
nl: Beheer van BibleTime's printer wachtrij
no: Administrering av BibleTimes utskriftskø
sk: Riadenie tlačovej fronty v BibleTime

source: Choose a style
cs: Zvolte styl
de: Wählen Sie einen Stil
es: Elija un estilo
it: Scegli uno stile
nl: Kies een stijl
no: Velg en stil
sk: Výber štýlu

source: Entries which should be printed:
cs: Tisknutelné záznamy:
de: Einträge die gedruckt werden sollen:
es: Entradas a ser impresas:
it: Voci da stampare:
nl: Opdrachten die afgedrukt zouden moeten worden:
no: Oppføringer som skal skrives ut:
sk: Záznamy, ktoré by mali byť vytlačené:

source: Size: %1mm x %2mm
cs: Velikost: %1mm x %2mm
de: Größe: %1mm x %2mm
es: Tamaño: %1mm x %2mm
it: Dimensioni: %1mm x %2mm
nl: Grootte: %1mm x %2mm
no: Størrelse: %1mm x %2mm
sk: Veľkosť: %1mm x %2mm

source: Synchronize...
cs: Synchronizace...
de: Synchronisieren...
es: Sincronizar...
it: Sincronizza
nl: Synchronizeer
no: Synkroniser...
sk: Synchronizuj...

source: Edit entry...
cs: Změna záznamu...
de: Eintrag bearbeiten...
es: Editar entrada...
it: Modifica voce...
nl: Wijzig regel
no: Rediger oppføring...
sk: Uprav záznam...

source: Commentary window
cs: Komentář
de: Kommentarfenster
es: Ventana de comentarios
it: Finestra del commentario
nl: Commentaar venster
no: Kommentarvindu
sk: Okno komentárov

source: Entry
cs: Záznam
de: Eintrag
es: Entrada
it: Voce
nl: Onderdeel
no: Oppføring
sk: Záznam

source: Text of entry
cs: Text záznamu
de: Text des Eintrages
es: Texto de entrada
it: Testo della voce
nl: Onderdeeltekst
no: Tekst i oppføring
sk: Text záznamu

source: Entry with text
cs: Záznam s textem
de: Eintrag mit Text
es: Entrada con texto
it: Voce con testo
nl: Onderdeel met tekst
no: Oppføring med tekst
sk: Záznam s textom

source: Selected text
cs: Vybraný text
de: Ausgewählter Text
es: Texto seleccionado
it: Testo selezionato
nl: Geselecteerde tekst
no: Valgt tekst
sk: Zvolený text

source: Entry as plain text
cs: Záznam jako obyčejný text
de: Eintrag als normalen Text
es: Entrada como texto simple
it: Voce come testo semplice
nl: Onderdeel als platte tekst
no: Oppføring som ren tekst
sk: Záznam ako obyčejný text

source: Entry as HTML
cs: Záznam jako HTML
de: Eintrag als HTML
es: Entrada como HTML
it: Voce come HTML
nl: Onderdeel als HTML
no: Oppføring som HTML
sk: Záznam ako HTML

source: Lookup selected text in lexicon
cs: Vyhledat vybraný text ve slovníku
de: Gewählten Text in Lexikon nachschlagen
es: Buscar texto seleccionado en léxico
it: Cerca il testo selezionato nel lessico
nl: Zoek geselecteerde tekst in lexicon
no: Slå opp valgte tekst i leksikon
sk: Hľadaj vyznačený text v lexikóne

source: Copy...
cs: Kopírovat...
de: Kopiere...
es: Copiar...
it: Copia...
nl: Copieer...
no: Kopier...
sk: Kopíruj...

source: Add to printing queue...
cs: Přidat do tiskové fronty...
de: Füge zur Druckschlange hinzu...
es: Añadir a cola de impresión...
it: Aggiungi alla coda di stampa...
nl: Voeg toe aan de printer wachtrij...
no: Legg til i utskriftskø...
sk: Pridaj do tlačovej fronty...

source: Save...
cs: Uložit...
de: Speichern...
es: Guardar...
it: Salva...
nl: Bewaar...
no: Lagre...
sk: Ulož...

source: Next book
de: Nächtes Buch

source: Previous book
de: Vorheriges Buch

source: Next chapter
de: Nächstes Kapitel

source: Previous chapter
de: Vorheriges Kapitel

source: Next verse
de: Nächster Vers

source: Previous verse
de: Vorheriger Vers

source: Bible window
cs: Bible
de: Bibelfenster
es: Ventana de Biblias
it: Finestra della Bibbia
nl: Bijbel venster
no: Bibelvindu
sk: Okno Biblie

source: Verse
cs: Verš
de: Vers
es: Versículo
it: Versetto
nl: Vers
no: Vers
sk: verš

source: Text of verse
cs: Text verše
de: Text des Verses
es: Texto del versículo
it: Testo del versetto
nl: Tekst van het vers
no: Tekst i vers
sk: text verša

source: Verse with text
cs: Verš s textem
de: Vers mit Text
es: Versículo con texto
it: Versetto con testo
nl: Vers met tekst
no: Vers med tekst
sk: verš s textom

source: Chapter
cs: Kapitolu
de: Kapitel
es: Capítulo
it: Capitolo
nl: Hoofdstuk
no: Kapittel
sk: kapitolu

source: Chapter as plain text
cs: Kapitolu jako obyčejný text
de: Kapitel als normalen Text
es: Capítulo como texto simple
it: Capitolo come testo semplice
nl: Hoofdstuk als platte tekst
no: Kapittel som ren tekst
sk: kapitolu ako obyčajný text

source: Chapter as HTML
cs: Kapitolu jako HTML
de: Kapitel als HTML
es: Capítulo como HTML
it: Capitolo come HTML
nl: Hoofdstuk als HTML
no: Kapittel som HTML
sk: kapitolu ako HTML

source: *.txt | Text file (*.txt) *.* | All files (*.*)
cs: *.txt | Textové soubory (*.txt) *.* | Všechny soubory (*.*)
de: *.txt | Text Datei (*.txt) *.* | Alle Dateien (*.*)
es: *.txt | Archivo de texto (*.txt) *.* | Todos los archivos (*.*)
it: .txt | file di testo (*.txt) *.* | Tutti i file (*.*)
nl: *.txt | Tekst bestand (*.txt) *.* | Alle bestanden (*.*)
no: *.txt | Tekst fil (*.txt) *.* | Alle filer (*.*)
sk: *.txt | Textový súbor (*.txt) *.* | Všetky súbory (*.*)

source: Save verse with text as ...
cs: Uložit verš s textem jako ...
de: Sichere Vers mit Text als...
es: Guardar versículo con texto como...
no: Lagre vers med tekst som ...
sk: Ulož verš s textom ako ...

source: Select additional modules
cs: Vybrat další moduly
de: Wähle zusätzliche Module
es: Seleccionar módulos adicionales
it: Seleziona moduli addizionali
nl: Selecteer additionele modules
no: Velg en til modul
sk: Zvoľ dodatočné moduly

source: NONE
cs: Žádný modul
de: NICHTS
es: NINGUNO
it: NESSUNO
nl: GEEN
no: INGEN
sk: Nič

source: Lexicon window
cs: Slovník
de: Lexikonfenster
es: Ventana de léxicos
it: Finestra dei lessici
nl: Lexicon venster
no: Leksikon vindu
sk: Okno lexikónu

source: Next entry
de: Nächster EIntrag

source: Previous entry
de: Vorheriger Eintrag

source: Show footnotes
cs: Zobrazit poznámky
de: Zeige Fußnoten
es: Muestra las notas
it: Mostra note a pié di pagina
nl: Toon voetnoten
no: Vis fotnoter
sk: Zobraz poznámky pod čiarov

source: Optionsdialog
cs: Nastavení
de: Optionendialog
es: Diálogo de opciones
it: Finestra opzioni
nl: Optiesdialoog
no: Alternativdialog
sk: Nastavenia

source: Startup
de: Start

source: Startup options
de: Starteinstellungen

source: Show tip of the day
cs: Zobrazovat tip dne
de: Zeige Tipp des Tages
es: Mostrar mensaje del día
it: Mostra il suggerimento del giorno
nl: Toon tip van de dag
no: Vis dagens tips
sk: Ukáž tip dňa

source: Show startuplogo
cs: Zobrazovat logo
de: Zeige Startlogo
es: Mostrar logo de inicio
it: Mostra logo iniziale
nl: Toon opstartlogo
no: Vis oppstartslogo
sk: Zobraz štartovacie logo

source: Restore windows in workspace area
de: Stelle Fesnter im Arbeitsbereich wieder her

source: SWORD options
de: SWORD Optionen

source: Create and use lexicon key cache
de: Benutzen und anlegen des Lexikoncaches

source: Default Bible
de: Standard-Bibel

source: Default Commentary
de: Standard-Kommentar

source: Default Lexicon
de: Standard-Lexikon

source: Accelerators
cs: Zkratky
de: Tastenkombinationen
es: Aceleradores
it: Scorciatoie
no: Hurtigtaster
sk: Nastaviť klávesy

source: Display windows
de: Anzeigefenster

source: General settings for display windows
de: Allgemeine Einstellungen für Anzeigefenster

source: Language for booknames
cs: Jazyk pro jména knih
de: Sprache für Buchnamen
es: Lenguaje de los títulos
it: Lingua per i nomi dei libri
nl: Taal voor boeknamen
no: Språk for navn på bøkene
sk: Jazyk pre názvy kníh

source: English
cs: Angličtina
de: Englisch
es: Inglés
it: Inglese
nl: Engels
no: Engelsk
sk: Anglický jazyk

source: Use down arrow to scroll to next verse
de: Benutzen des nach-unten Pfeils für den nächsten Vers

source: Colors
cs: Barvy
de: Farben
es: Colores
it: Colori
nl: Kleuren
no: Farger
sk: Farby

source: Colors used in display windows
de: Farben, die in Anzeigefenstern benutzt werden

source: Background
cs: Pozadí
de: Hintergrund
es: Fondo
it: Sfondo
nl: Achtergrond
no: Bakgrunn
sk: Pozadie

source: Footnotes
cs: Poznámky
de: Fußnoten
es: Notas al pie
it: note a piè di pagina
nl: Voetnoten
no: Fotnoter
sk: Poznámky pod čiarov

source: Strong's numbers
cs: Strongova čísla
de: Strongs Nummern
es: Números de Strong
it: Numeri di Strong
nl: Strong's nummering
no: Strongs nummer
sk: Strongové čísla

source: Choose fonts for BibleTime
cs: Výběr písem pro BibleTime
de: Wähle Schriften für BibleTime
es: Elegir fuentes para BibleTime
it: Scegli i font di BibleTime
nl: Kies lettertypen voor BibleTime
no: Velg skrifttyper for BibleTime
sk: Vyber typ písma pre BibleTime

source: Choose the area of application and set the font for it
cs: Zvolte oblast a nastavte pro ni písmo
de: Wählen Sie einen Anwendungsbereich und setzen sie dafür die Schriftart
es: Elegir el área de aplicación y determinar la fuente de la misma
it: Scegli l'area di applicazione e imposta il font relativo
nl: Kies het gebied van de applicatie en stel het lettertype in
no: Velg en del av applikasjonen og velg skrifttypen for denne
sk: Vyberte oblasť aplikácie a zvoľte typ písma pre ňu

source: Display window
cs: Okno prohlížeče
de: Anzeigefenster
es: Ventana de texto
it: Mostra finestra
nl: Toon venster
no: Visnings vindu
sk: Zobraz okno

source: Display window Unicode
de: Anzeigefenster Unicode

source: The quick brown fox jumps over the lazy dog
de: Franz jagt im komplett verwahrlosten Taxi quer durch Bayern.

source: Accelerators used by all windows
de: Testenkombinationen, die von allen Anzeigefenstern benutzt werden

source: Bible windows
de: Bibelfenster

source: Accelerators for bible windows
de: Tastenkombinationen für Bibelfenster

source: Commentary windows
de: Kommentarfenster

source: Accelerators for commentary windows
de: Tastenkombinationen für Kommentarfenster

source: Lexicon windows
de: Lexikonfenster

source: View profiles
de: Profile anschauen

source: View profiles of workspace area
de: Profile des Arbeitsbereiches anschauen

source: Create new profile
de: Neues Profil anlegen

source: Delete selected profile
de: Gewähltes Profil löschen

source: Rename selected profile
de: Gewähltes Profil umbenennen

source: Please enter the name of the new profile
de: Bitte geben Sie den Namen des neuen Profils ein

source: Please enter the new name of the profile
de: Bitte geben SIe den neuen Namen des Profils ein

source: Modules:
cs: Moduly:
de: Module:
es: Módulos
it: Moduli:
no: Moduler:
sk: Moduly:
